{
  "version": "1.0",
  "truncation": null,
  "padding": null,
  "added_tokens": [
    {
      "id": 0,
      "content": "<pad>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 1,
      "content": "<sos>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 2,
      "content": "<eos>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 3,
      "content": "<unk>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    }
  ],
  "normalizer": null,
  "pre_tokenizer": {
    "type": "ByteLevel",
    "add_prefix_space": false,
    "trim_offsets": true,
    "use_regex": true
  },
  "post_processor": null,
  "decoder": {
    "type": "ByteLevel",
    "add_prefix_space": true,
    "trim_offsets": true,
    "use_regex": true
  },
  "model": {
    "type": "BPE",
    "dropout": null,
    "unk_token": "<unk>",
    "continuing_subword_prefix": null,
    "end_of_word_suffix": null,
    "fuse_unk": false,
    "byte_fallback": false,
    "ignore_merges": false,
    "vocab": {
      "<pad>": 0,
      "<sos>": 1,
      "<eos>": 2,
      "<unk>": 3,
      "!": 4,
      "\"": 5,
      "#": 6,
      "$": 7,
      "%": 8,
      "&": 9,
      "'": 10,
      "(": 11,
      ")": 12,
      "*": 13,
      "+": 14,
      ",": 15,
      "-": 16,
      ".": 17,
      "/": 18,
      "0": 19,
      "1": 20,
      "2": 21,
      "3": 22,
      "4": 23,
      "5": 24,
      "6": 25,
      "7": 26,
      "8": 27,
      "9": 28,
      ":": 29,
      ";": 30,
      "<": 31,
      "=": 32,
      ">": 33,
      "?": 34,
      "@": 35,
      "A": 36,
      "B": 37,
      "C": 38,
      "D": 39,
      "E": 40,
      "F": 41,
      "G": 42,
      "H": 43,
      "I": 44,
      "J": 45,
      "K": 46,
      "L": 47,
      "M": 48,
      "N": 49,
      "O": 50,
      "P": 51,
      "Q": 52,
      "R": 53,
      "S": 54,
      "T": 55,
      "U": 56,
      "V": 57,
      "W": 58,
      "X": 59,
      "Y": 60,
      "Z": 61,
      "[": 62,
      "\\": 63,
      "]": 64,
      "^": 65,
      "_": 66,
      "`": 67,
      "a": 68,
      "b": 69,
      "c": 70,
      "d": 71,
      "e": 72,
      "f": 73,
      "g": 74,
      "h": 75,
      "i": 76,
      "j": 77,
      "k": 78,
      "l": 79,
      "m": 80,
      "n": 81,
      "o": 82,
      "p": 83,
      "q": 84,
      "r": 85,
      "s": 86,
      "t": 87,
      "u": 88,
      "v": 89,
      "w": 90,
      "x": 91,
      "y": 92,
      "z": 93,
      "{": 94,
      "|": 95,
      "}": 96,
      "~": 97,
      "¡": 98,
      "¢": 99,
      "£": 100,
      "¤": 101,
      "¥": 102,
      "¦": 103,
      "§": 104,
      "¨": 105,
      "©": 106,
      "ª": 107,
      "«": 108,
      "¬": 109,
      "®": 110,
      "¯": 111,
      "°": 112,
      "±": 113,
      "²": 114,
      "³": 115,
      "´": 116,
      "µ": 117,
      "¶": 118,
      "·": 119,
      "¸": 120,
      "¹": 121,
      "º": 122,
      "»": 123,
      "¼": 124,
      "½": 125,
      "¾": 126,
      "¿": 127,
      "À": 128,
      "Á": 129,
      "Â": 130,
      "Ã": 131,
      "Ä": 132,
      "Å": 133,
      "Æ": 134,
      "Ç": 135,
      "È": 136,
      "É": 137,
      "Ê": 138,
      "Ë": 139,
      "Ì": 140,
      "Í": 141,
      "Î": 142,
      "Ï": 143,
      "Ð": 144,
      "Ñ": 145,
      "Ò": 146,
      "Ó": 147,
      "Ô": 148,
      "Õ": 149,
      "Ö": 150,
      "×": 151,
      "Ø": 152,
      "Ù": 153,
      "Ú": 154,
      "Û": 155,
      "Ü": 156,
      "Ý": 157,
      "Þ": 158,
      "ß": 159,
      "à": 160,
      "á": 161,
      "â": 162,
      "ã": 163,
      "ä": 164,
      "å": 165,
      "æ": 166,
      "ç": 167,
      "è": 168,
      "é": 169,
      "ê": 170,
      "ë": 171,
      "ì": 172,
      "í": 173,
      "î": 174,
      "ï": 175,
      "ð": 176,
      "ñ": 177,
      "ò": 178,
      "ó": 179,
      "ô": 180,
      "õ": 181,
      "ö": 182,
      "÷": 183,
      "ø": 184,
      "ù": 185,
      "ú": 186,
      "û": 187,
      "ü": 188,
      "ý": 189,
      "þ": 190,
      "ÿ": 191,
      "Ā": 192,
      "ā": 193,
      "Ă": 194,
      "ă": 195,
      "Ą": 196,
      "ą": 197,
      "Ć": 198,
      "ć": 199,
      "Ĉ": 200,
      "ĉ": 201,
      "Ċ": 202,
      "ċ": 203,
      "Č": 204,
      "č": 205,
      "Ď": 206,
      "ď": 207,
      "Đ": 208,
      "đ": 209,
      "Ē": 210,
      "ē": 211,
      "Ĕ": 212,
      "ĕ": 213,
      "Ė": 214,
      "ė": 215,
      "Ę": 216,
      "ę": 217,
      "Ě": 218,
      "ě": 219,
      "Ĝ": 220,
      "ĝ": 221,
      "Ğ": 222,
      "ğ": 223,
      "Ġ": 224,
      "ġ": 225,
      "Ģ": 226,
      "ģ": 227,
      "Ĥ": 228,
      "ĥ": 229,
      "Ħ": 230,
      "ħ": 231,
      "Ĩ": 232,
      "ĩ": 233,
      "Ī": 234,
      "ī": 235,
      "Ĭ": 236,
      "ĭ": 237,
      "Į": 238,
      "į": 239,
      "İ": 240,
      "ı": 241,
      "Ĳ": 242,
      "ĳ": 243,
      "Ĵ": 244,
      "ĵ": 245,
      "Ķ": 246,
      "ķ": 247,
      "ĸ": 248,
      "Ĺ": 249,
      "ĺ": 250,
      "Ļ": 251,
      "ļ": 252,
      "Ľ": 253,
      "ľ": 254,
      "Ŀ": 255,
      "ŀ": 256,
      "Ł": 257,
      "ł": 258,
      "Ń": 259,
      "Ġt": 260,
      "Ġth": 261,
      "Ġa": 262,
      "in": 263,
      "Ġ,": 264,
      "Ġw": 265,
      "Ġthe": 266,
      "re": 267,
      "Ġ.": 268,
      "Ġo": 269,
      "Ġs": 270,
      "at": 271,
      "nd": 272,
      "er": 273,
      "ou": 274,
      "Ġc": 275,
      "is": 276,
      "it": 277,
      "Ġ&": 278,
      "os": 279,
      "Ġb": 280,
      "ing": 281,
      "Ġm": 282,
      "en": 283,
      "ap": 284,
      "Ġh": 285,
      "on": 286,
      "Ġto": 287,
      "Ġp": 288,
      "Ġf": 289,
      "es": 290,
      "an": 291,
      "apos": 292,
      "Ġd": 293,
      "or": 294,
      "Ġof": 295,
      "al": 296,
      "Ġin": 297,
      "Ġand": 298,
      "ed": 299,
      "Ġl": 300,
      "ar": 301,
      "ot": 302,
      "Ġy": 303,
      "Ġthat": 304,
      "om": 305,
      "Ġg": 306,
      "as": 307,
      "ic": 308,
      "le": 309,
      "ĠI": 310,
      "ve": 311,
      "Ġyou": 312,
      "ll": 313,
      "Ġn": 314,
      "Ġwe": 315,
      "Ġwh": 316,
      "ow": 317,
      "Ġe": 318,
      "us": 319,
      "Ġis": 320,
      "ly": 321,
      "Ġbe": 322,
      "ut": 323,
      "ion": 324,
      "Ġit": 325,
      "et": 326,
      "Ġre": 327,
      "ent": 328,
      "qu": 329,
      "ct": 330,
      "Ġon": 331,
      "ld": 332,
      "ver": 333,
      "ay": 334,
      "id": 335,
      "Th": 336,
      "And": 337,
      "Ġha": 338,
      "im": 339,
      "Ġthis": 340,
      "ur": 341,
      "ig": 342,
      "Ġst": 343,
      "ch": 344,
      "ere": 345,
      "quot": 346,
      "ro": 347,
      "ke": 348,
      "Ġfor": 349,
      "ce": 350,
      "if": 351,
      "se": 352,
      "Ġwas": 353,
      "ir": 354,
      "am": 355,
      "op": 356,
      "ith": 357,
      "Ġan": 358,
      "Ġdo": 359,
      "st": 360,
      "Ġare": 361,
      "ol": 362,
      "ally": 363,
      "Ġwith": 364,
      "th": 365,
      "Ġhave": 366,
      "ra": 367,
      "Ġab": 368,
      "Ġgo": 369,
      "Ġu": 370,
      "Ġthey": 371,
      "Ġse": 372,
      "Ġcan": 373,
      "Ġk": 374,
      "ation": 375,
      "Ġas": 376,
      "--": 377,
      "Ġ--": 378,
      "out": 379,
      "ht": 380,
      "Ġli": 381,
      "Ġsh": 382,
      "Ġwor": 383,
      "ad": 384,
      "So": 385,
      "Ġ?": 386,
      "Ġwhat": 387,
      "Ġhe": 388,
      "od": 389,
      "Ġme": 390,
      "ould": 391,
      "Ġcom": 392,
      "ill": 393,
      "very": 394,
      "Ġne": 395,
      "Ġat": 396,
      "Ġabout": 397,
      "ge": 398,
      "ter": 399,
      "ant": 400,
      "Ġnot": 401,
      "ul": 402,
      "il": 403,
      "Ġso": 404,
      "ore": 405,
      "The": 406,
      "Ġfr": 407,
      "ust": 408,
      "Ġall": 409,
      "ers": 410,
      "Ġj": 411,
      "Ġex": 412,
      "Ġch": 413,
      "Ġde": 414,
      "Ġr": 415,
      "Ġus": 416,
      "Ġmy": 417,
      "ight": 418,
      "Ġsom": 419,
      "Ġpro": 420,
      "Ġpe": 421,
      "ear": 422,
      "Ġor": 423,
      "art": 424,
      "ess": 425,
      "ople": 426,
      "We": 427,
      "Ġthere": 428,
      "Ġcon": 429,
      "ck": 430,
      "ate": 431,
      "Ġpeople": 432,
      "Ġlike": 433,
      "um": 434,
      "ure": 435,
      "ies": 436,
      "ok": 437,
      "ive": 438,
      "Ġone": 439,
      "Ġfrom": 440,
      "est": 441,
      "ist": 442,
      "ity": 443,
      "nt": 444,
      "Ġlo": 445,
      "ble": 446,
      "Ġma": 447,
      "Ġkn": 448,
      "Ġour": 449,
      "use": 450,
      "Ġbec": 451,
      "Ġv": 452,
      "ind": 453,
      "Ġbut": 454,
      "Ġte": 455,
      "ect": 456,
      "ĠA": 457,
      "rou": 458,
      "Ġout": 459,
      "Ġal": 460,
      "ink": 461,
      "all": 462,
      "Ġ:": 463,
      "Ġint": 464,
      "un": 465,
      "ause": 466,
      "Ġjust": 467,
      "It": 468,
      "ide": 469,
      "and": 470,
      "Ġknow": 471,
      "Ġsp": 472,
      "Ġthem": 473,
      "Ġthing": 474,
      "ie": 475,
      "ĠS": 476,
      "Ġtr": 477,
      "But": 478,
      "Ġsee": 479,
      "Ġthese": 480,
      "her": 481,
      "Ġif": 482,
      "ort": 483,
      "ci": 484,
      "Ġwho": 485,
      "Ġup": 486,
      "Ġthink": 487,
      "Ġvery": 488,
      "Ġget": 489,
      "el": 490,
      "ich": 491,
      "Ġby": 492,
      "one": 493,
      "ain": 494,
      "Ġwhen": 495,
      "Ġpl": 496,
      "Ġact": 497,
      "Ġyour": 498,
      "Ġmore": 499,
      "iv": 500,
      "ĠC": 501,
      "Wh": 502,
      "Ġsome": 503,
      "Ġgoing": 504,
      "Ġ1": 505,
      "Ġim": 506,
      "Ġyear": 507,
      "Ġbecause": 508,
      "em": 509,
      "Ġhad": 510,
      "our": 511,
      "Ġsa": 512,
      "Ġwould": 513,
      "ĠM": 514,
      "ost": 515,
      "Ġwere": 516,
      "og": 517,
      "Ġhow": 518,
      "ame": 519,
      "Ġtheir": 520,
      "ine": 521,
      "Ġtim": 522,
      "ose": 523,
      "ast": 524,
      "Ġwhich": 525,
      "ment": 526,
      "Ġwork": 527,
      "Ġsu": 528,
      "Ġwant": 529,
      "Ġreally": 530,
      "Ġlook": 531,
      "iz": 532,
      "ually": 533,
      "are": 534,
      "Ġcomp": 535,
      "gh": 536,
      "00": 537,
      "act": 538,
      "reat": 539,
      "ous": 540,
      "ard": 541,
      "Ġway": 542,
      "ack": 543,
      "Ġen": 544,
      "Ġta": 545,
      "Ġworld": 546,
      "ab": 547,
      "hing": 548,
      "Ġle": 549,
      "You": 550,
      "ans": 551,
      "Ġexp": 552,
      "ag": 553,
      "ther": 554,
      "Ġhere": 555,
      "ong": 556,
      "Ġtime": 557,
      "ĠB": 558,
      "Ġthen": 559,
      "This": 560,
      "Ġhas": 561,
      "pp": 562,
      "ions": 563,
      "Ġevery": 564,
      "Ġper": 565,
      "Ġsay": 566,
      "app": 567,
      "alk": 568,
      "age": 569,
      "Ġdon": 570,
      "Ġactually": 571,
      "Ġman": 572,
      "Ġqu": 573,
      "Ġinto": 574,
      "Ġev": 575,
      "ace": 576,
      "Ġcould": 577,
      "ud": 578,
      "ence": 579,
      "res": 580,
      "Ġwill": 581,
      "ild": 582,
      "ĠH": 583,
      "Ġfe": 584,
      "Ġyears": 585,
      "Ġdid": 586,
      "Ġnow": 587,
      "Ġother": 588,
      "Now": 589,
      "ach": 590,
      "Ġthings": 591,
      "Ġag": 592,
      "itt": 593,
      "Ġwhere": 594,
      "iff": 595,
      "nder": 596,
      "ĠT": 597,
      "ĠG": 598,
      "Ġno": 599,
      "ff": 600,
      "They": 601,
      "ical": 602,
      "Ġsomet": 603,
      "ice": 604,
      "Ġdiff": 605,
      "Ġhapp": 606,
      "Ġmake": 607,
      "Ġneed": 608,
      "Ġun": 609,
      "Ġany": 610,
      "Ġthan": 611,
      "ĠE": 612,
      "Ġtw": 613,
      "Ġcl": 614,
      "Ġpr": 615,
      "ĠP": 616,
      "Ġbeen": 617,
      "ip": 618,
      "ĠD": 619,
      "so": 620,
      "Ġimp": 621,
      "irst": 622,
      "ome": 623,
      "Ġsaid": 624,
      "Ġstart": 625,
      "ia": 626,
      "Ġar": 627,
      "Ġ2": 628,
      "ife": 629,
      "red": 630,
      "Ġpart": 631,
      "ory": 632,
      "ree": 633,
      "ry": 634,
      "ĠN": 635,
      "pt": 636,
      "Ġco": 637,
      "Ġover": 638,
      "Ġbu": 639,
      "Ġsomething": 640,
      "own": 641,
      "Ġtwo": 642,
      "uch": 643,
      "ite": 644,
      "orm": 645,
      "Ġright": 646,
      "Ġdis": 647,
      "ount": 648,
      "ass": 649,
      "ang": 650,
      "round": 651,
      "Ġback": 652,
      "ign": 653,
      "Ġmuch": 654,
      "ep": 655,
      "ib": 656,
      "Ġdiffere": 657,
      "ound": 658,
      "Ġfirst": 659,
      "Ġnew": 660,
      "sel": 661,
      "ac": 662,
      "Ġcall": 663,
      "ens": 664,
      "Ġshe": 665,
      "Ġtalk": 666,
      "ue": 667,
      "Ġthose": 668,
      "rain": 669,
      "Ġpo": 670,
      "Ġmo": 671,
      "Ġalso": 672,
      "olog": 673,
      "Ġspe": 674,
      "ater": 675,
      "ves": 676,
      "Ġgot": 677,
      "cent": 678,
      "lo": 679,
      "Ġro": 680,
      "ĠL": 681,
      "Ġlife": 682,
      "ght": 683,
      "Ġcont": 684,
      "king": 685,
      "ult": 686,
      "Ġlot": 687,
      "Ġkind": 688,
      "ple": 689,
      "ittle": 690,
      "Ġac": 691,
      "Ġlittle": 692,
      "vel": 693,
      "way": 694,
      "Ġunder": 695,
      "Ġbet": 696,
      "ody": 697,
      "Ġhis": 698,
      "That": 699,
      "ber": 700,
      "Ġmost": 701,
      "oss": 702,
      "ru": 703,
      "ving": 704,
      "Ġph": 705,
      "Ġam": 706,
      "Ġfo": 707,
      "ell": 708,
      "Ġres": 709,
      "ĠR": 710,
      "In": 711,
      "Ġday": 712,
      "Ġonly": 713,
      "ated": 714,
      "able": 715,
      "Ġeven": 716,
      "ations": 717,
      "What": 718,
      "Ġher": 719,
      "ial": 720,
      "Ġdes": 721,
      "co": 722,
      "Ġad": 723,
      "ict": 724,
      "Ġbo": 725,
      "Ġmany": 726,
      "Ġtake": 727,
      "ĠF": 728,
      "Ġdifferent": 729,
      "Ġ;": 730,
      "rough": 731,
      "ĠW": 732,
      "Ġgood": 733,
      "ank": 734,
      "Ġsy": 735,
      "ire": 736,
      "Ġshow": 737,
      "du": 738,
      "Ġhum": 739,
      "ick": 740,
      "Ġem": 741,
      "Ġreal": 742,
      "ance": 743,
      "Ġide": 744,
      "ase": 745,
      "Ġgr": 746,
      "Ġthrough": 747,
      "Ġaround": 748,
      "int": 749,
      "Ġdoes": 750,
      "cess": 751,
      "other": 752,
      "There": 753,
      "ak": 754,
      "ning": 755,
      "Ġpre": 756,
      "Ġcomm": 757,
      "ish": 758,
      "ĠO": 759,
      "ents": 760,
      "ĠJ": 761,
      "form": 762,
      "Ġtell": 763,
      "Ġoff": 764,
      "Ġdown": 765,
      "ms": 766,
      "ange": 767,
      "Ġbeing": 768,
      "ath": 769,
      "Ġput": 770,
      "ress": 771,
      "Ġuse": 772,
      "Ġwr": 773,
      "ible": 774,
      "Ġthou": 775,
      "Ġproble": 776,
      "ful": 777,
      "ade": 778,
      "wn": 779,
      "Ġhappen": 780,
      "Ġsm": 781,
      "ors": 782,
      "les": 783,
      "ark": 784,
      "ary": 785,
      "xt": 786,
      "Ġinc": 787,
      "ether": 788,
      "ject": 789,
      "Ġfact": 790,
      "ual": 791,
      "ĠU": 792,
      "Ġsame": 793,
      "day": 794,
      "Ġcount": 795,
      "Well": 796,
      "lect": 797,
      "iver": 798,
      "ord": 799,
      "Ġsc": 800,
      "ne": 801,
      "Ġbr": 802,
      "Ġmay": 803,
      "ower": 804,
      "Ġtry": 805,
      "Ġcome": 806,
      "ces": 807,
      "Ġbig": 808,
      "stem": 809,
      "ys": 810,
      "ting": 811,
      "ile": 812,
      "Ġgen": 813,
      "Ġpers": 814,
      "per": 815,
      "urn": 816,
      "ars": 817,
      "tern": 818,
      "Ġthree": 819,
      "Ġdec": 820,
      "Ġdoing": 821,
      "ved": 822,
      "Ġfind": 823,
      "Ġgreat": 824,
      "ons": 825,
      "Ġsur": 826,
      "Ġexper": 827,
      "chn": 828,
      "ically": 829,
      "self": 830,
      "te": 831,
      "Ġhuman": 832,
      "Ġpercent": 833,
      "cial": 834,
      "Ġquest": 835,
      "fter": 836,
      "Ġtra": 837,
      "Ġbrain": 838,
      "Ġwell": 839,
      "we": 840,
      "be": 841,
      "fore": 842,
      "Ġchild": 843,
      "nds": 844,
      "ĠCh": 845,
      "Ġsystem": 846,
      "ics": 847,
      "ied": 848,
      "Ġapp": 849,
      "Ġlear": 850,
      "Ġown": 851,
      "Ġlet": 852,
      "Ġstud": 853,
      "body": 854,
      "Ġcalled": 855,
      "Ġtechn": 856,
      "Ġwhy": 857,
      "Ġind": 858,
      "ating": 859,
      "Ġsim": 860,
      "thing": 861,
      "igh": 862,
      "ian": 863,
      "Ġra": 864,
      "Ġinv": 865,
      "ition": 866,
      "av": 867,
      "Ġcr": 868,
      "illion": 869,
      "Ġbuild": 870,
      "Ġmade": 871,
      "Ġwom": 872,
      "Ġgu": 873,
      "Ġbl": 874,
      "ren": 875,
      "Ġbel": 876,
      "ology": 877,
      "ric": 878,
      "ates": 879,
      "Ġrem": 880,
      "Ġagain": 881,
      "Ġshould": 882,
      "ious": 883,
      "Ġimport": 884,
      "mer": 885,
      "Ġcol": 886,
      "Ġunderst": 887,
      "Ġcreat": 888,
      "Ġask": 889,
      "If": 890,
      "Ġlong": 891,
      "con": 892,
      "ize": 893,
      "lp": 894,
      "ĠK": 895,
      "Thank": 896,
      "Ġchange": 897,
      "olut": 898,
      "Ġperson": 899,
      "ities": 900,
      "He": 901,
      "ub": 902,
      "ty": 903,
      "Ġins": 904,
      "Ġend": 905,
      "Ġtoday": 906,
      "lic": 907,
      "pe": 908,
      "cho": 909,
      "Ġfeel": 910,
      "Ġdidn": 911,
      "Ġthought": 912,
      "Ġimportant": 913,
      "Ġafter": 914,
      "ail": 915,
      "Ġidea": 916,
      "Ġfl": 917,
      "amp": 918,
      "Ġmean": 919,
      "he": 920,
      "Ġsci": 921,
      "ft": 922,
      "ise": 923,
      "ew": 924,
      "Ġcour": 925,
      "Ġ3": 926,
      "Ġob": 927,
      "chool": 928,
      "Ġlast": 929,
      "Ġhelp": 930,
      "Ġstarted": 931,
      "erest": 932,
      "Ġunderstand": 933,
      "Ġtrans": 934,
      "Ġwent": 935,
      "ĠIt": 936,
      "Ġbas": 937,
      "Ġits": 938,
      "ull": 939,
      "ese": 940,
      "Ġinst": 941,
      "ope": 942,
      "Ġrel": 943,
      "Ġstory": 944,
      "Ġbefore": 945,
      "Ġproblem": 946,
      "Ġbelie": 947,
      "ily": 948,
      "Ġmight": 949,
      "Ġke": 950,
      "kes": 951,
      "ough": 952,
      "Ġdr": 953,
      "Ġcar": 954,
      "Ġdesign": 955,
      "als": 956,
      "Ġpower": 957,
      "Ġplay": 958,
      "gan": 959,
      "ob": 960,
      "ave": 961,
      "Ġpol": 962,
      "Ġprodu": 963,
      "Ġinterest": 964,
      "Ġhim": 965,
      "Ġnever": 966,
      "000": 967,
      "Ġart": 968,
      "Ġinter": 969,
      "Ġgive": 970,
      "Ġcourse": 971,
      "Ġbetter": 972,
      "ular": 973,
      "ec": 974,
      "und": 975,
      "Ġkid": 976,
      "Ġschool": 977,
      "Ġcons": 978,
      "Ġturn": 979,
      "Ġstill": 980,
      "Ġable": 981,
      "Ġfam": 982,
      "Ġfound": 983,
      "ists": 984,
      "ction": 985,
      "ility": 986,
      "old": 987,
      "Ġent": 988,
      "Ġpoint": 989,
      "Ġimag": 990,
      "Ġfew": 991,
      "ert": 992,
      "Ġlearn": 993,
      "ven": 994,
      "Ġbit": 995,
      "ience": 996,
      "When": 997,
      "oc": 998,
      "ĠAnd": 999,
      "velop": 1000,
      "Ġ&#": 1001,
      "Ġcame": 1002,
      "ix": 1003,
      "ather": 1004,
      "ween": 1005,
      "Ġcommun": 1006,
      "Ġnext": 1007,
      "Ġstr": 1008,
      "atch": 1009,
      "ĠThe": 1010,
      "Ġtog": 1011,
      "Ġtogether": 1012,
      "pl": 1013,
      "ĠY": 1014,
      "ng": 1015,
      "ness": 1016,
      "Ġeach": 1017,
      "Ġanother": 1018,
      "ĠSt": 1019,
      "Ġdat": 1020,
      "oth": 1021,
      "ĠIn": 1022,
      "Ġcell": 1023,
      "erg": 1024,
      "Ġlove": 1025,
      "uc": 1026,
      "Ġexam": 1027,
      "ited": 1028,
      "Ġcomple": 1029,
      "Ġbetween": 1030,
      "Ġquestion": 1031,
      "ense": 1032,
      "Ġdevelop": 1033,
      "read": 1034,
      "Ġhigh": 1035,
      "alth": 1036,
      "ized": 1037,
      "Ġago": 1038,
      "Ġnum": 1039,
      "arch": 1040,
      "Ġmod": 1041,
      "Ġsl": 1042,
      "Ġsort": 1043,
      "ward": 1044,
      "az": 1045,
      "Ġcre": 1046,
      "iss": 1047,
      "Ġplace": 1048,
      "ork": 1049,
      "Ġ10": 1050,
      "Ġword": 1051,
      "Ġmin": 1052,
      "Ġused": 1053,
      "Ġ19": 1054,
      "Ġmon": 1055,
      "iness": 1056,
      "Ġdata": 1057,
      "ph": 1058,
      "Ġpat": 1059,
      "cy": 1060,
      "ings": 1061,
      "ures": 1062,
      "meric": 1063,
      "Ġfour": 1064,
      "ways": 1065,
      "Ġgrow": 1066,
      "Ġ20": 1067,
      "Ġtoo": 1068,
      "Ġext": 1069,
      "Ġgra": 1070,
      "Ġser": 1071,
      "oney": 1072,
      "Ġwomen": 1073,
      "Ġmom": 1074,
      "Ġatt": 1075,
      "Ġplan": 1076,
      "Ġexample": 1077,
      "aph": 1078,
      "Ġlight": 1079,
      "formation": 1080,
      "ĠYou": 1081,
      "Ġmed": 1082,
      "Ġfin": 1083,
      "Ġla": 1084,
      "ood": 1085,
      "Ġmet": 1086,
      "ific": 1087,
      "ced": 1088,
      "conom": 1089,
      "ered": 1090,
      "Ġwater": 1091,
      "Ġold": 1092,
      "cept": 1093,
      "Ġdone": 1094,
      "Ġread": 1095,
      "Ġop": 1096,
      "ecause": 1097,
      "Ġlive": 1098,
      "Ġcare": 1099,
      "Ġsmall": 1100,
      "ĠWe": 1101,
      "Ġless": 1102,
      "Ġdoesn": 1103,
      "ets": 1104,
      "ĠAmeric": 1105,
      "Ġwanted": 1106,
      "Ġtechnology": 1107,
      "cond": 1108,
      "Ġmus": 1109,
      "ative": 1110,
      "ah": 1111,
      "ger": 1112,
      "Ġbeh": 1113,
      "Ġlooking": 1114,
      "Ġalways": 1115,
      "ably": 1116,
      "Ġchang": 1117,
      "Ġbelieve": 1118,
      "Ġed": 1119,
      "Ġrec": 1120,
      "Ġcent": 1121,
      "selves": 1122,
      "ale": 1123,
      "Ġmoney": 1124,
      "Ġeconom": 1125,
      "Ġeff": 1126,
      "ands": 1127,
      "Ġchildren": 1128,
      "Ġever": 1129,
      "ĠAf": 1130,
      "Ġpartic": 1131,
      "Ġgiv": 1132,
      "Ġgener": 1133,
      "Ġcomput": 1134,
      "Ġexpl": 1135,
      "Ġreas": 1136,
      "Ġworking": 1137,
      "Ġposs": 1138,
      "Ġwhole": 1139,
      "Ġteach": 1140,
      "Ġrep": 1141,
      "Ġfar": 1142,
      "Ġbus": 1143,
      "Ġter": 1144,
      "Ġaway": 1145,
      "Ġbook": 1146,
      "Ġ5": 1147,
      "Ġhard": 1148,
      "Ġproject": 1149,
      "Ġear": 1150,
      "Ġinformation": 1151,
      "ational": 1152,
      "Ġmove": 1153,
      "Ġdem": 1154,
      "Ġcountry": 1155,
      "led": 1156,
      "Ġnat": 1157,
      "Ġtrying": 1158,
      "Ġkids": 1159,
      "nce": 1160,
      "Ġhome": 1161,
      "Ġel": 1162,
      "Ġfood": 1163,
      "Ġcreate": 1164,
      "Ġmind": 1165,
      "Ġhealth": 1166,
      "ries": 1167,
      "Ġreg": 1168,
      "air": 1169,
      "hip": 1170,
      "Ġresp": 1171,
      "Because": 1172,
      "Ġlar": 1173,
      "vers": 1174,
      "ural": 1175,
      "Ġ4": 1176,
      "Ġrun": 1177,
      "ote": 1178,
      "Ġstu": 1179,
      "Ġbi": 1180,
      "Ġfrie": 1181,
      "cer": 1182,
      "ird": 1183,
      "Ġlead": 1184,
      "olution": 1185,
      "wh": 1186,
      "Ġusing": 1187,
      "Ġmillion": 1188,
      "Ġfive": 1189,
      "Ġmeans": 1190,
      "atter": 1191,
      "ism": 1192,
      "nect": 1193,
      "Ġeng": 1194,
      "ments": 1195,
      "pr": 1196,
      "ont": 1197,
      "ract": 1198,
      "ED": 1199,
      "Ġpict": 1200,
      "Ġvis": 1201,
      "gg": 1202,
      "Ġfun": 1203,
      "Ġsk": 1204,
      "Ġcou": 1205,
      "ident": 1206,
      "Ġbecome": 1207,
      "Ġsupp": 1208,
      "Ġpass": 1209,
      "gr": 1210,
      "Ġsing": 1211,
      "Ġprocess": 1212,
      "ins": 1213,
      "Ġsub": 1214,
      "Ġopen": 1215,
      "ines": 1216,
      "Ġhand": 1217,
      "Ġspace": 1218,
      "Ġmaybe": 1219,
      "Ġfut": 1220,
      "ruct": 1221,
      "Ġacc": 1222,
      "Ġinf": 1223,
      "its": 1224,
      "aut": 1225,
      "Ġdoll": 1226,
      "Ġconf": 1227,
      "ten": 1228,
      "Ġpub": 1229,
      "ories": 1230,
      "iron": 1231,
      "Ġtook": 1232,
      "Ġsecond": 1233,
      "Ġthinking": 1234,
      "Ġcor": 1235,
      "Ġcompan": 1236,
      "aces": 1237,
      "Ġeverything": 1238,
      "Ġshare": 1239,
      "rib": 1240,
      "Ġwalk": 1241,
      "Ġanim": 1242,
      "Ġfuture": 1243,
      "ond": 1244,
      "sw": 1245,
      "Ġcap": 1246,
      "Ġform": 1247,
      "Ġbest": 1248,
      "Ġorgan": 1249,
      "Ġenerg": 1250,
      "Ġsays": 1251,
      "Ġquite": 1252,
      "roup": 1253,
      "Ġ!": 1254,
      "iew": 1255,
      "ĠUn": 1256,
      "ention": 1257,
      "ues": 1258,
      "Ġprob": 1259,
      "ivers": 1260,
      "Ġsocial": 1261,
      "Ġcontro": 1262,
      "Ġnumber": 1263,
      "Ġsoci": 1264,
      "Ġsol": 1265,
      "ogr": 1266,
      "Ġenough": 1267,
      "iting": 1268,
      "vern": 1269,
      "alf": 1270,
      "Ġelect": 1271,
      "lob": 1272,
      "Ġansw": 1273,
      "Ġleft": 1274,
      "ĠSo": 1275,
      "Ġlives": 1276,
      "ek": 1277,
      "Ġhead": 1278,
      "Ġcomes": 1279,
      "ake": 1280,
      "ner": 1281,
      "ety": 1282,
      "How": 1283,
      "Ġpop": 1284,
      "Ġcle": 1285,
      "ertain": 1286,
      "Ġgetting": 1287,
      "Ġenergy": 1288,
      "Why": 1289,
      "ouse": 1290,
      "ĠV": 1291,
      "Ġgroup": 1292,
      "arr": 1293,
      "These": 1294,
      "Ġbody": 1295,
      "Ġbeg": 1296,
      "kay": 1297,
      "Ġmaking": 1298,
      "irl": 1299,
      "Ġpres": 1300,
      "ĠAfric": 1301,
      "cus": 1302,
      "ier": 1303,
      "ever": 1304,
      "ital": 1305,
      "Ġtimes": 1306,
      "Ġmonth": 1307,
      "Ġenv": 1308,
      "ying": 1309,
      "Ġrese": 1310,
      "Ġset": 1311,
      "Ġval": 1312,
      "Ġroom": 1313,
      "ts": 1314,
      "Ġaut": 1315,
      "Ġmoment": 1316,
      "Ġhappened": 1317,
      "Ġsense": 1318,
      "Ġspec": 1319,
      "reen": 1320,
      "Ġcountries": 1321,
      "ices": 1322,
      "Ġmakes": 1323,
      "Ġprobably": 1324,
      "ĠChin": 1325,
      "tty": 1326,
      "Ġjob": 1327,
      "Ġsound": 1328,
      "Ġwithout": 1329,
      "ross": 1330,
      "Ġgovern": 1331,
      "Ġconnect": 1332,
      "Ġbusiness": 1333,
      "ĠTED": 1334,
      "Ġtalking": 1335,
      "Ġkeep": 1336,
      "imes": 1337,
      "Ġdollars": 1338,
      "ĠWhat": 1339,
      "Ġinteresting": 1340,
      "Ġtop": 1341,
      "Ġwar": 1342,
      "Ġpie": 1343,
      "ior": 1344,
      "Ġbeaut": 1345,
      "idd": 1346,
      "Ġmusic": 1347,
      "Ġresearch": 1348,
      "uring": 1349,
      "Ġdist": 1350,
      "angu": 1351,
      "io": 1352,
      "Ġdef": 1353,
      "Ġreason": 1354,
      "Ġexperience": 1355,
      "Ġtold": 1356,
      "Ġadd": 1357,
      "Ġphot": 1358,
      "aps": 1359,
      "Ġpretty": 1360,
      "lobal": 1361,
      "Ġenviron": 1362,
      "Ġty": 1363,
      "Ġhist": 1364,
      "Ġeduc": 1365,
      "Ġelse": 1366,
      "One": 1367,
      "Ġscience": 1368,
      "Ġminut": 1369,
      "Ġyoung": 1370,
      "Ġcur": 1371,
      "Ġ200": 1372,
      "Ġey": 1373,
      "Ġsuch": 1374,
      "Ġacross": 1375,
      "Ġcult": 1376,
      "Ġallow": 1377,
      "Ġphys": 1378,
      "Ġsimple": 1379,
      "Ġwo": 1380,
      "Ġstand": 1381,
      "Ġopp": 1382,
      "ided": 1383,
      "Ġpolit": 1384,
      "93": 1385,
      "Ġdet": 1386,
      "ient": 1387,
      "ately": 1388,
      "Ġmatter": 1389,
      "Ġcells": 1390,
      "ĠInd": 1391,
      "Ġcho": 1392,
      "Ġlangu": 1393,
      "My": 1394,
      "Ġsign": 1395,
      "Ġmen": 1396,
      "Ġsaw": 1397,
      "Ġstuff": 1398,
      "Ġhalf": 1399,
      "Ġvide": 1400,
      "91": 1401,
      "ead": 1402,
      "bo": 1403,
      "Ġcase": 1404,
      "Ġside": 1405,
      "Ġeas": 1406,
      "Ġways": 1407,
      "Ġasked": 1408,
      "Ġliving": 1409,
      "der": 1410,
      "Ġstop": 1411,
      "Ġprot": 1412,
      "ember": 1413,
      "Ġscient": 1414,
      "Ġfamily": 1415,
      "Ġmor": 1416,
      "Ġmodel": 1417,
      "Ġinside": 1418,
      "work": 1419,
      "Ġanything": 1420,
      "Ġhour": 1421,
      "ortun": 1422,
      "gs": 1423,
      "Ġbuilding": 1424,
      "Ġhope": 1425,
      "ality": 1426,
      "Ġweek": 1427,
      "Ġmem": 1428,
      "Ġbring": 1429,
      "Ġbad": 1430,
      "Ġlist": 1431,
      "Ġhappens": 1432,
      "Ġlater": 1433,
      "llow": 1434,
      "Ġgoes": 1435,
      "man": 1436,
      "ograph": 1437,
      "Ġcoming": 1438,
      "where": 1439,
      "Ġwhile": 1440,
      "ulation": 1441,
      "ince": 1442,
      "end": 1443,
      "lf": 1444,
      "ught": 1445,
      "Ġchar": 1446,
      "Ġwrong": 1447,
      "ream": 1448,
      "Ġparticular": 1449,
      "Ġrest": 1450,
      "ĠNew": 1451,
      "Ġpain": 1452,
      "Ġlab": 1453,
      "Ġglobal": 1454,
      "ime": 1455,
      "Ġsuc": 1456,
      "Ġmark": 1457,
      "ĠHe": 1458,
      "Ġsingle": 1459,
      "Ġbre": 1460,
      "ilt": 1461,
      "Ġenvironment": 1462,
      "Ġair": 1463,
      "Ġwatch": 1464,
      "most": 1465,
      "Ġyet": 1466,
      "Ġref": 1467,
      "Ġproblems": 1468,
      "For": 1469,
      "uge": 1470,
      "iter": 1471,
      "ott": 1472,
      "Ġfig": 1473,
      "She": 1474,
      "ivid": 1475,
      "Ġage": 1476,
      "Ġgirl": 1477,
      "Ġequ": 1478,
      "Ġprof": 1479,
      "arent": 1480,
      "Ġsit": 1481,
      "Ġhaving": 1482,
      "Ġdays": 1483,
      "Ġwonder": 1484,
      "orn": 1485,
      "Ġheart": 1486,
      "Ġthous": 1487,
      "Ġcomplete": 1488,
      "Ġbegin": 1489,
      "Ġseen": 1490,
      "Ġcontrol": 1491,
      "Ġsomeone": 1492,
      "Ġmyself": 1493,
      "Ġmach": 1494,
      "Ġwords": 1495,
      "Ġbillion": 1496,
      "Ġeffect": 1497,
      "Ġpublic": 1498,
      "Ġanswer": 1499,
      "less": 1500,
      "ash": 1501,
      "Ġcertain": 1502,
      "ape": 1503,
      "aterial": 1504,
      "As": 1505,
      "Ġoften": 1506,
      "ots": 1507,
      "ization": 1508,
      "Ġlevel": 1509,
      "Ġsaying": 1510,
      "Ġamaz": 1511,
      "eng": 1512,
      "Ġhear": 1513,
      "Ġrob": 1514,
      "Ġpicture": 1515,
      "Ġwithin": 1516,
      "no": 1517,
      "Ġloc": 1518,
      "Ġideas": 1519,
      "Ġsix": 1520,
      "Ġlooked": 1521,
      "ike": 1522,
      "Ġtest": 1523,
      "itive": 1524,
      "Ġself": 1525,
      "Ġsure": 1526,
      "Ġwhether": 1527,
      "Ġboth": 1528,
      "Ġpossible": 1529,
      "Ġcity": 1530,
      "Ġproduct": 1531,
      "ters": 1532,
      "med": 1533,
      "Ġkill": 1534,
      "Ġcomputer": 1535,
      "Ġfore": 1536,
      "Ġcommunity": 1537,
      "Ġdev": 1538,
      "arth": 1539,
      "Ġonce": 1540,
      "ling": 1541,
      "Ġnothing": 1542,
      "iverse": 1543,
      "lish": 1544,
      "Ġlanguage": 1545,
      "Ġvideo": 1546,
      "Ġexact": 1547,
      "Ġtrue": 1548,
      "Ġdise": 1549,
      "ĠIs": 1550,
      "up": 1551,
      "Ġclass": 1552,
      "Ġpos": 1553,
      "ants": 1554,
      "side": 1555,
      "Ġfil": 1556,
      "Let": 1557,
      "unch": 1558,
      "Ġ30": 1559,
      "Ġmaterial": 1560,
      "aper": 1561,
      "Ġindivid": 1562,
      "ee": 1563,
      "Ġunt": 1564,
      "gram": 1565,
      "Ġalmost": 1566,
      "Ġworks": 1567,
      "Ġnews": 1568,
      "rem": 1569,
      "Ġblo": 1570,
      "Ġcond": 1571,
      "Ġsw": 1572,
      "Ġentire": 1573,
      "Ġiss": 1574,
      "Ġche": 1575,
      "Ġmag": 1576,
      "Here": 1577,
      "Ġnight": 1578,
      "rop": 1579,
      "Ġamazing": 1580,
      "ready": 1581,
      "ĠAfrica": 1582,
      "ury": 1583,
      "pect": 1584,
      "ering": 1585,
      "Ġpar": 1586,
      "Ġbeautif": 1587,
      "ene": 1588,
      "Ġincred": 1589,
      "ware": 1590,
      "Ġface": 1591,
      "ases": 1592,
      "Ġremember": 1593,
      "iddle": 1594,
      "Ġchall": 1595,
      "Ġdisco": 1596,
      "Ġbasically": 1597,
      "Ġindividual": 1598,
      "Ġheard": 1599,
      "ĠEarth": 1600,
      "de": 1601,
      "undred": 1602,
      "Ġimagine": 1603,
      "Ġgl": 1604,
      "Ġspend": 1605,
      "ex": 1606,
      "Ġcost": 1607,
      "Ġdecided": 1608,
      "Ġlooks": 1609,
      "Ġtreat": 1610,
      "Ġass": 1611,
      "Ġalready": 1612,
      "Ġfull": 1613,
      "Ġexc": 1614,
      "Ġhistory": 1615,
      "ely": 1616,
      "uck": 1617,
      "get": 1618,
      "Ġaff": 1619,
      "imate": 1620,
      "Ġguy": 1621,
      "ĠWell": 1622,
      "ĠIntern": 1623,
      "Ġfriends": 1624,
      "Ġtool": 1625,
      "ages": 1626,
      "Ġexperim": 1627,
      "Ġ50": 1628,
      "Ġpast": 1629,
      "ustr": 1630,
      "ives": 1631,
      "ock": 1632,
      "Ġbuilt": 1633,
      "Ġwa": 1634,
      "Ġnet": 1635,
      "Ġcontin": 1636,
      "Ġadv": 1637,
      "Ġsuccess": 1638,
      "ired": 1639,
      "Ġdire": 1640,
      "osed": 1641,
      "Ġstories": 1642,
      "ny": 1643,
      "Ġhundred": 1644,
      "Ġret": 1645,
      "ĠUnited": 1646,
      "ken": 1647,
      "atic": 1648,
      "Ġcollect": 1649,
      "Ġfigure": 1650,
      "vious": 1651,
      "Ġstate": 1652,
      "ield": 1653,
      "Ġfollow": 1654,
      "Ġcouple": 1655,
      "to": 1656,
      "Ġpay": 1657,
      "Ġ15": 1658,
      "Ġbeautiful": 1659,
      "Ġwasn": 1660,
      "Ġorder": 1661,
      "Ġresult": 1662,
      "Ġmonths": 1663,
      "âĢ": 1664,
      "Ġgovernment": 1665,
      "Ġpiece": 1666,
      "ĠâĢ": 1667,
      "Ġeducation": 1668,
      "bs": 1669,
      "cing": 1670,
      "land": 1671,
      "Ġ6": 1672,
      "Ġlarge": 1673,
      "Ġprogram": 1674,
      "Ġfree": 1675,
      "Ġ9": 1676,
      "Ġtrain": 1677,
      "Ġhuge": 1678,
      "ional": 1679,
      "Ġsec": 1680,
      "Ġminutes": 1681,
      "Ġbecame": 1682,
      "ivity": 1683,
      "ĠHow": 1684,
      "Ġdeep": 1685,
      "Ġca": 1686,
      "Ġtaking": 1687,
      "Ġuntil": 1688,
      "bers": 1689,
      "ising": 1690,
      "Ġuniverse": 1691,
      "Ġconst": 1692,
      "Ġthough": 1693,
      "Ġsociety": 1694,
      "Ġview": 1695,
      "ĠThis": 1696,
      "ret": 1697,
      "ames": 1698,
      "Ġeverybody": 1699,
      "Ġwoman": 1700,
      "br": 1701,
      "etic": 1702,
      "ined": 1703,
      "Ġ7": 1704,
      "Ġ8": 1705,
      "ision": 1706,
      "ush": 1707,
      "Ġthemselves": 1708,
      "Ġquick": 1709,
      "Ġdra": 1710,
      "Ġlearned": 1711,
      "ĠThey": 1712,
      "Ġmust": 1713,
      "Ġfront": 1714,
      "Ġengine": 1715,
      "ental": 1716,
      "Ġincre": 1717,
      "Ġappro": 1718,
      "Ġplanet": 1719,
      "Ġteam": 1720,
      "ared": 1721,
      "Ġexactly": 1722,
      "aster": 1723,
      "Ġcomplex": 1724,
      "ians": 1725,
      "Ġjo": 1726,
      "Ġmil": 1727,
      "Ġdi": 1728,
      "Ġ100": 1729,
      "Ġcreated": 1730,
      "ĠInternet": 1731,
      "omes": 1732,
      "Ġfocus": 1733,
      "ĠStates": 1734,
      "aking": 1735,
      "Ġgets": 1736,
      "Ġcancer": 1737,
      "line": 1738,
      "Ġinno": 1739,
      "Ġspeak": 1740,
      "sy": 1741,
      "Ġbehav": 1742,
      "Ġfund": 1743,
      "Ġcompletely": 1744,
      "Ġhouse": 1745,
      "ĠâĢĶ": 1746,
      "Ġhappening": 1747,
      "Ġstudy": 1748,
      "Ġsex": 1749,
      "outh": 1750,
      "Ġvir": 1751,
      "Ġknew": 1752,
      "Ġstruct": 1753,
      "ane": 1754,
      "thers": 1755,
      "ats": 1756,
      "Ġname": 1757,
      "Ġquestions": 1758,
      "Ġhours": 1759,
      "Ġsomebody": 1760,
      "All": 1761,
      "..": 1762,
      "ien": 1763,
      "Ġprov": 1764,
      "Ġplaces": 1765,
      "Ġnature": 1766,
      "cul": 1767,
      "dd": 1768,
      "Ġisn": 1769,
      "Ġkinds": 1770,
      "Ġitself": 1771,
      "ability": 1772,
      "eah": 1773,
      "Ġvo": 1774,
      "Ġlaw": 1775,
      "Ġshows": 1776,
      "Ġbab": 1777,
      "icult": 1778,
      "Ġourselves": 1779,
      "Ġve": 1780,
      "Ġcra": 1781,
      "Ġgame": 1782,
      "Ġagainst": 1783,
      "Ġemp": 1784,
      "ron": 1785,
      "Ġav": 1786,
      "Ġones": 1787,
      "Ġdifference": 1788,
      "Ġabs": 1789,
      "Ġmeet": 1790,
      "itting": 1791,
      "Ġdep": 1792,
      "Ġeveryone": 1793,
      "ĠThat": 1794,
      "Ġlisten": 1795,
      "cle": 1796,
      "gest": 1797,
      "Ġmess": 1798,
      "ogn": 1799,
      "aw": 1800,
      "iqu": 1801,
      "ones": 1802,
      "Then": 1803,
      "ĠChina": 1804,
      "Ġopportun": 1805,
      "Ġ...": 1806,
      "Ġothers": 1807,
      "Ġsince": 1808,
      "Ġparent": 1809,
      "vation": 1810,
      "Ġclear": 1811,
      "Ġexpect": 1812,
      "Ġstudents": 1813,
      "Ġobject": 1814,
      "row": 1815,
      "Ġclose": 1816,
      "Ġgave": 1817,
      "ute": 1818,
      "Ġworked": 1819,
      "Ġsometimes": 1820,
      "ming": 1821,
      "Ġmother": 1822,
      "Ġinvest": 1823,
      "Ġrelations": 1824,
      "Ġexplain": 1825,
      "Ġhold": 1826,
      "asure": 1827,
      "olved": 1828,
      "att": 1829,
      "Ġris": 1830,
      "ĠNo": 1831,
      "istic": 1832,
      "Ġcompany": 1833,
      "Ġline": 1834,
      "Ġdifficult": 1835,
      "Ġrather": 1836,
      "ern": 1837,
      "acter": 1838,
      "Ġrad": 1839,
      "iol": 1840,
      "Ġwon": 1841,
      "ator": 1842,
      "ature": 1843,
      "Ġfail": 1844,
      "Ġdru": 1845,
      "Ġthird": 1846,
      "ients": 1847,
      "haps": 1848,
      "Ġaud": 1849,
      "Ġcouldn": 1850,
      "Ġdisease": 1851,
      "lud": 1852,
      "Ġneur": 1853,
      "Ġsurpr": 1854,
      "Ġthousands": 1855,
      "Ġmass": 1856,
      "ĠAr": 1857,
      "Ġinteract": 1858,
      "urs": 1859,
      "Ġdeal": 1860,
      "Ġimpro": 1861,
      "ibly": 1862,
      "Ġsimp": 1863,
      "Ġnetwork": 1864,
      "Ġbott": 1865,
      "ctor": 1866,
      "Ġmiss": 1867,
      "ĠAmerican": 1868,
      "ential": 1869,
      "cc": 1870,
      "ination": 1871,
      "Ġpot": 1872,
      "ider": 1873,
      "Ġamount": 1874,
      "Ġland": 1875,
      "omet": 1876,
      "illions": 1877,
      "Ġhappy": 1878,
      "iversity": 1879,
      "Ġill": 1880,
      "Ġda": 1881,
      "Ġnorm": 1882,
      "Ġoutside": 1883,
      "Ġliter": 1884,
      "Ġlearning": 1885,
      "Ġchanged": 1886,
      "Ġtyp": 1887,
      "ks": 1888,
      "Ġarch": 1889,
      "Ġpowerful": 1890,
      "oh": 1891,
      "aring": 1892,
      "Ġstep": 1893,
      "Ġcoll": 1894,
      "Ġemot": 1895,
      "Ġoil": 1896,
      "Ġcir": 1897,
      "Ġalong": 1898,
      "Ġtakes": 1899,
      "ĠAmerica": 1900,
      "Ġdel": 1901,
      "ĠEng": 1902,
      "Ġsystems": 1903,
      "Ġearly": 1904,
      "Ġmarket": 1905,
      "ĠBut": 1906,
      "ĠIndia": 1907,
      "Ġbehavior": 1908,
      "Ġident": 1909,
      "Ġwind": 1910,
      "Ġrev": 1911,
      "Ġpopulation": 1912,
      "ĠBr": 1913,
      "ĠGod": 1914,
      "ump": 1915,
      "ĠThank": 1916,
      "Ġsens": 1917,
      "Ġdeath": 1918,
      "elt": 1919,
      "Ġturns": 1920,
      "not": 1921,
      "Ġleast": 1922,
      "Ġspecies": 1923,
      "Every": 1924,
      "Ġele": 1925,
      "Ġjour": 1926,
      "Ġblack": 1927,
      "Ġmic": 1928,
      "Ġpred": 1929,
      "Ġduring": 1930,
      "Ġshort": 1931,
      "Ġguys": 1932,
      "Ġinstead": 1933,
      "Ġpresent": 1934,
      "Ġfly": 1935,
      "Ġz": 1936,
      "ĠEur": 1937,
      "Ġfear": 1938,
      "Ġmachine": 1939,
      "wards": 1940,
      "Ġculture": 1941,
      "ift": 1942,
      "Ġlots": 1943,
      "Ġmiddle": 1944,
      "Ġdemoc": 1945,
      "Ġanimals": 1946,
      "sych": 1947,
      "vered": 1948,
      "Ġoper": 1949,
      "Ġstre": 1950,
      "ither": 1951,
      "Ġrealized": 1952,
      "ĠYork": 1953,
      "ased": 1954,
      "Ġeat": 1955,
      "Ġeasy": 1956,
      "fect": 1957,
      "Ġmot": 1958,
      "Ġpaper": 1959,
      "Ġyourself": 1960,
      "Ġgreen": 1961,
      "Ġextra": 1962,
      "Ġfre": 1963,
      "Ġfall": 1964,
      "Ġgrand": 1965,
      "Ġrecent": 1966,
      "Ġgiven": 1967,
      "Ġprotect": 1968,
      "ran": 1969,
      "Ġvar": 1970,
      "Ġimage": 1971,
      "Ġarg": 1972,
      "Or": 1973,
      "Ġdig": 1974,
      "Ġmole": 1975,
      "ony": 1976,
      "Ġdream": 1977,
      "Ġhands": 1978,
      "ption": 1979,
      "ully": 1980,
      "Ġbehind": 1981,
      "Ġnatural": 1982,
      "verage": 1983,
      "astic": 1984,
      "jor": 1985,
      "Ġcut": 1986,
      "Ġneeded": 1987,
      "ium": 1988,
      "ove": 1989,
      "Ġes": 1990,
      "ery": 1991,
      "ides": 1992,
      "Ġsimply": 1993,
      "leep": 1994,
      "Ġant": 1995,
      "Ġmath": 1996,
      "Ġneeds": 1997,
      "Ġpersonal": 1998,
      "ĠWh": 1999,
      "Ġfight": 2000,
      "Ġfather": 2001,
      "Ġsaf": 2002,
      "Ġrelationship": 2003,
      "Ġexist": 2004,
      "Ġeyes": 2005,
      "Ġseven": 2006,
      "ĠGo": 2007,
      "Ġnon": 2008,
      "ĠSh": 2009,
      "Ġcolle": 2010,
      "Ġfinally": 2011,
      "Ġpract": 2012,
      "Ġlow": 2013,
      "Ġfield": 2014,
      "face": 2015,
      "room": 2016,
      "Ġleave": 2017,
      "Ġcompanies": 2018,
      "Ġhy": 2019,
      "Ġcentury": 2020,
      "year": 2021,
      "era": 2022,
      "Ġtem": 2023,
      "Ġred": 2024,
      "Ġstay": 2025,
      "ĠAl": 2026,
      "Ġ12": 2027,
      "Ġeconomic": 2028,
      "Ġtrad": 2029,
      "ledge": 2030,
      "itions": 2031,
      "Ġfelt": 2032,
      "ode": 2033,
      "Ġperform": 2034,
      "oes": 2035,
      "inary": 2036,
      "oph": 2037,
      "Ġlocal": 2038,
      "Ġmajor": 2039,
      "els": 2040,
      "Ġmedia": 2041,
      "Ġsupport": 2042,
      "Ġpolitical": 2043,
      "Ġbro": 2044,
      "ney": 2045,
      "Ġarea": 2046,
      "ource": 2047,
      "Ġturned": 2048,
      "Ġterr": 2049,
      "Ġsuper": 2050,
      "Ġaccess": 2051,
      "ĠEurope": 2052,
      "Ġlim": 2053,
      "cious": 2054,
      "avor": 2055,
      "Ġobvious": 2056,
      "Ġvalue": 2057,
      "ially": 2058,
      "vent": 2059,
      "rew": 2060,
      "Ġcommon": 2061,
      "Ġfamil": 2062,
      "osp": 2063,
      "eople": 2064,
      "Ġsun": 2065,
      "Ġpsych": 2066,
      "ived": 2067,
      "Ġtaken": 2068,
      "Ġserv": 2069,
      "Ġple": 2070,
      "Ġspent": 2071,
      "Ġperhaps": 2072,
      "ological": 2073,
      "Ġcommunic": 2074,
      "Ġ40": 2075,
      "Ġfriend": 2076,
      "Ġbreak": 2077,
      "Ġbeginning": 2078,
      "ison": 2079,
      "Ġcannot": 2080,
      "Ġchem": 2081,
      "Ġemb": 2082,
      "idence": 2083,
      "rodu": 2084,
      "Ġseeing": 2085,
      "Ġpattern": 2086,
      "Ġrecord": 2087,
      "Some": 2088,
      "Ġtre": 2089,
      "ows": 2090,
      "Ġstrong": 2091,
      "Ġmoving": 2092,
      "Ġkey": 2093,
      "orth": 2094,
      "Ġviol": 2095,
      "Ġlonger": 2096,
      "Ġextrem": 2097,
      "ipp": 2098,
      "ook": 2099,
      "Ġsent": 2100,
      "ument": 2101,
      "NA": 2102,
      "ills": 2103,
      "Ġparts": 2104,
      "Ġleaders": 2105,
      "rought": 2106,
      "cr": 2107,
      "inal": 2108,
      "Ġleg": 2109,
      "Ġeight": 2110,
      "No": 2111,
      "fully": 2112,
      "gen": 2113,
      "Ġmult": 2114,
      "unt": 2115,
      "Ġperfect": 2116,
      "Ġsurv": 2117,
      "Ġphotograph": 2118,
      "Ġwonderful": 2119,
      "Ġquickly": 2120,
      "Ġbegan": 2121,
      "Ġreach": 2122,
      "iving": 2123,
      "Ġdraw": 2124,
      "ule": 2125,
      "Ġ18": 2126,
      "Ġgrowth": 2127,
      "Ġcal": 2128,
      "Ġsize": 2129,
      "Ġground": 2130,
      "Ġevent": 2131,
      "ĠOh": 2132,
      "Ġinclud": 2133,
      "itch": 2134,
      "ources": 2135,
      "ĠWhy": 2136,
      "Ġterms": 2137,
      "Ġexperiment": 2138,
      "Ġfilm": 2139,
      "Ġparents": 2140,
      "Ġess": 2141,
      "uth": 2142,
      "Ġspecial": 2143,
      "Ġabsolut": 2144,
      "crib": 2145,
      "lt": 2146,
      "mb": 2147,
      "Ġrequ": 2148,
      "Ġcool": 2149,
      "port": 2150,
      "Ġsqu": 2151,
      "Ġlost": 2152,
      "hood": 2153,
      "itect": 2154,
      "Ġpick": 2155,
      "ung": 2156,
      "ole": 2157,
      "Ġcy": 2158,
      "Ġwin": 2159,
      "Ġenc": 2160,
      "Ġtot": 2161,
      "Ġimpact": 2162,
      "Ġbox": 2163,
      "At": 2164,
      "Ġwrite": 2165,
      "Ġrobot": 2166,
      "Ġcam": 2167,
      "Ġcities": 2168,
      "Ġtravel": 2169,
      "Ġvers": 2170,
      "Ġsend": 2171,
      "Ġmorning": 2172,
      "ler": 2173,
      "oy": 2174,
      "Ġoce": 2175,
      "Ġnear": 2176,
      "Ġtried": 2177,
      "Ġbuy": 2178,
      "Ġimages": 2179,
      "Ġrepres": 2180,
      "rom": 2181,
      "Ġge": 2182,
      "by": 2183,
      "Ġanal": 2184,
      "rent": 2185,
      "ilar": 2186,
      "Ġknowledge": 2187,
      "Ġocc": 2188,
      "oud": 2189,
      "ustain": 2190,
      "On": 2191,
      "bor": 2192,
      "Ġciv": 2193,
      "ised": 2194,
      "Ġdead": 2195,
      "Ġrecogn": 2196,
      "ribut": 2197,
      "Ġbene": 2198,
      "Ġapproach": 2199,
      "ively": 2200,
      "eed": 2201,
      "Ġspread": 2202,
      "cially": 2203,
      "Ġinsp": 2204,
      "Ġsitu": 2205,
      "Ġpoor": 2206,
      "Ġaverage": 2207,
      "Ġconv": 2208,
      "Ġfeed": 2209,
      "Ġconsum": 2210,
      "Ġweeks": 2211,
      "Ġrisk": 2212,
      "Ġarchitect": 2213,
      "sh": 2214,
      "Ġmeasure": 2215,
      "Ġattention": 2216,
      "Ġsitting": 2217,
      "ales": 2218,
      "Ġobs": 2219,
      "Ġdirect": 2220,
      "Ġopportunity": 2221,
      "Ġsum": 2222,
      "Ġsleep": 2223,
      "Ġcamp": 2224,
      "Ġreality": 2225,
      "Ġfeeling": 2226,
      "cl": 2227,
      "Ġrele": 2228,
      "Ġwouldn": 2229,
      "Ġmeaning": 2230,
      "Ġauth": 2231,
      "Ġcaus": 2232,
      "Ġdest": 2233,
      "Ġeither": 2234,
      "ards": 2235,
      "ression": 2236,
      "zy": 2237,
      "ators": 2238,
      "itut": 2239,
      "Ġwhatever": 2240,
      "ateg": 2241,
      "Ġflo": 2242,
      "Ġborn": 2243,
      "iction": 2244,
      "Ġchanges": 2245,
      "ton": 2246,
      "Ġap": 2247,
      "Ġbrought": 2248,
      "enge": 2249,
      "Ġcomb": 2250,
      "izing": 2251,
      "Ġeconomy": 2252,
      "ggest": 2253,
      "ĠEnglish": 2254,
      "Ġopt": 2255,
      "Ġorig": 2256,
      "Ġsuggest": 2257,
      "anger": 2258,
      "Ġstructure": 2259,
      "apt": 2260,
      "Ġfast": 2261,
      "Ġyes": 2262,
      "cks": 2263,
      "ibility": 2264,
      "acy": 2265,
      "Ġbased": 2266,
      "Ġinterested": 2267,
      "Ġgiving": 2268,
      "Ġrespons": 2269,
      "erm": 2270,
      "ances": 2271,
      "orld": 2272,
      "ĠDNA": 2273,
      "Ġphysical": 2274,
      "Okay": 2275,
      "ored": 2276,
      "com": 2277,
      "ext": 2278,
      "ĠTh": 2279,
      "Ġice": 2280,
      "iny": 2281,
      "Ġdie": 2282,
      "aged": 2283,
      "Ġgrowing": 2284,
      "Ġprofess": 2285,
      "dden": 2286,
      "Ġstage": 2287,
      "Ġability": 2288,
      "Ġsudden": 2289,
      "Ġvoice": 2290,
      "Ġfavor": 2291,
      "Ġseems": 2292,
      "Ġdeveloped": 2293,
      "Ġanimal": 2294,
      "Ġtools": 2295,
      "xy": 2296,
      "Ġhosp": 2297,
      "Ġgone": 2298,
      "Ġ25": 2299,
      "Ġindust": 2300,
      "Ġmodern": 2301,
      "Ġbooks": 2302,
      "Ġcirc": 2303,
      "Ġfac": 2304,
      "Ġstat": 2305,
      "Ġknown": 2306,
      "Ġste": 2307,
      "racy": 2308,
      "Ġsoft": 2309,
      "loy": 2310,
      "Ġrealize": 2311,
      "Ġblue": 2312,
      "ĠAs": 2313,
      "Ġeye": 2314,
      "Ġpriv": 2315,
      "Ġaffect": 2316,
      "An": 2317,
      "Ġ/": 2318,
      "ann": 2319,
      "Ġdark": 2320,
      "ug": 2321,
      "Ġaw": 2322,
      "ouch": 2323,
      "Ġpress": 2324,
      "Ġredu": 2325,
      "Ġfoot": 2326,
      "People": 2327,
      "ev": 2328,
      "Ġhar": 2329,
      "Ġfire": 2330,
      "asc": 2331,
      "ains": 2332,
      "Ġsmart": 2333,
      "Ġnumbers": 2334,
      "To": 2335,
      "Ġvac": 2336,
      "Ġtext": 2337,
      "Ġwrote": 2338,
      "Ġcrit": 2339,
      "Ġdeveloping": 2340,
      "Ġissue": 2341,
      "Ġchallenge": 2342,
      "Ġpull": 2343,
      "urb": 2344,
      "Ġinvent": 2345,
      "lict": 2346,
      "ites": 2347,
      "Ġmain": 2348,
      "Ġthank": 2349,
      "Ġclimate": 2350,
      "Ġdescrib": 2351,
      "Ġrunning": 2352,
      "Ġscientists": 2353,
      "Ġincredible": 2354,
      "Ġunderstanding": 2355,
      "Ġnice": 2356,
      "amples": 2357,
      "of": 2358,
      "Ġpur": 2359,
      "Ġpath": 2360,
      "Ġstarting": 2361,
      "Ġpoll": 2362,
      "Ġhumans": 2363,
      "Ġcreating": 2364,
      "ged": 2365,
      "ral": 2366,
      "Ġsustain": 2367,
      "Ġsave": 2368,
      "ĠChr": 2369,
      "Ġbottom": 2370,
      "Ġtradition": 2371,
      "Ġaudience": 2372,
      "Ġcivil": 2373,
      "bon": 2374,
      "chie": 2375,
      "Ġroad": 2376,
      "Our": 2377,
      "ai": 2378,
      "Ġmillions": 2379,
      "Ġaren": 2380,
      "ensive": 2381,
      "Ġgirls": 2382,
      "Ġhor": 2383,
      "Ġpost": 2384,
      "vert": 2385,
      "Ġplaying": 2386,
      "oon": 2387,
      "Ġsolution": 2388,
      "Ġscale": 2389,
      "ĠChinese": 2390,
      "Ġknows": 2391,
      "Ġwriting": 2392,
      "Ġcolor": 2393,
      "Ġhot": 2394,
      "ĠIf": 2395,
      "Ġneigh": 2396,
      "Ġconvers": 2397,
      "Ġbenef": 2398,
      "Ġtele": 2399,
      "Ġalone": 2400,
      "ĠCan": 2401,
      "Ġliterally": 2402,
      "gress": 2403,
      "Ġintern": 2404,
      "pecially": 2405,
      "Ġsong": 2406,
      "ister": 2407,
      "omen": 2408,
      "Ġanyone": 2409,
      "Ġrelig": 2410,
      "Ġslow": 2411,
      "Ġblood": 2412,
      "Ġareas": 2413,
      "Ġseem": 2414,
      "Ġmov": 2415,
      "Ġonline": 2416,
      "amed": 2417,
      "Ġrul": 2418,
      "Ġtelling": 2419,
      "ik": 2420,
      "lu": 2421,
      "Ġfem": 2422,
      "Ġconcept": 2423,
      "Ġguess": 2424,
      "Ġgives": 2425,
      "Ġinnovation": 2426,
      "icy": 2427,
      "istan": 2428,
      "Ġtruth": 2429,
      "Ġbaby": 2430,
      "par": 2431,
      "ĠThere": 2432,
      "Ġwall": 2433,
      "Ġhon": 2434,
      "Ġworth": 2435,
      "Ġdevelopment": 2436,
      "erence": 2437,
      "Ġasking": 2438,
      "Ġexperien": 2439,
      "Ġpredict": 2440,
      "Ġsoon": 2441,
      "Ġrate": 2442,
      "Ġvill": 2443,
      "Ġsolve": 2444,
      "Ġtype": 2445,
      "let": 2446,
      "Ġforward": 2447,
      "Ġprop": 2448,
      "Ġpatients": 2449,
      "Ġhundreds": 2450,
