{
  "<pad>": 0,
  "<sos>": 1,
  "<eos>": 2,
  "<unk>": 3,
  "khoa": 4,
  "học": 5,
  "đằng": 6,
  "sau": 7,
  "một": 8,
  "tiêu": 9,
  "đề": 10,
  "về": 11,
  "khí": 12,
  "hậu": 13,
  "trong": 14,
  "4": 15,
  "phút": 16,
  ",": 17,
  "chuyên": 18,
  "gia": 19,
  "hoá": 20,
  "quyển": 21,
  "rachel": 22,
  "pike": 23,
  "giới": 24,
  "thiệu": 25,
  "sơ": 26,
  "lược": 27,
  "những": 28,
  "nỗ": 29,
  "lực": 30,
  "miệt": 31,
  "mài": 32,
  "táo": 33,
  "bạo": 34,
  "biến": 35,
  "đổi": 36,
  "cùng": 37,
  "với": 38,
  "đoàn": 39,
  "nghiên": 40,
  "cứu": 41,
  "của": 42,
  "mình": 43,
  "-": 44,
  "hàng": 45,
  "ngàn": 46,
  "người": 47,
  "đã": 48,
  "cống": 49,
  "hiến": 50,
  "cho": 51,
  "dự": 52,
  "án": 53,
  "này": 54,
  "chuyến": 55,
  "bay": 56,
  "mạo": 57,
  "hiểm": 58,
  "qua": 59,
  "rừng": 60,
  "già": 61,
  "để": 62,
  "tìm": 63,
  "kiếm": 64,
  "thông": 65,
  "tin": 66,
  "phân": 67,
  "tử": 68,
  "then": 69,
  "chốt": 70,
  ".": 71,
  "tôi": 72,
  "muốn": 73,
  "các": 74,
  "bạn": 75,
  "biết": 76,
  "sự": 77,
  "to": 78,
  "lớn": 79,
  "góp": 80,
  "phần": 81,
  "làm": 82,
  "nên": 83,
  "dòng": 84,
  "tít": 85,
  "thường": 86,
  "thấy": 87,
  "trên": 88,
  "báo": 89,
  "có": 90,
  "trông": 91,
  "như": 92,
  "thế": 93,
  "khi": 94,
  "bàn": 95,
  "và": 96,
  "nói": 97,
  "chất": 98,
  "lượng": 99,
  "không": 100,
  "hay": 101,
  "khói": 102,
  "bụi": 103,
  "cả": 104,
  "hai": 105,
  "đều": 106,
  "là": 107,
  "nhánh": 108,
  "lĩnh": 109,
  "vực": 110,
  "ngành": 111,
  "gần": 112,
  "đây": 113,
  "ban": 114,
  "điều": 115,
  "hành": 116,
  "liên": 117,
  "chính": 118,
  "phủ": 119,
  "gọi": 120,
  "tắt": 121,
  "ipcc": 122,
  "đưa": 123,
  "ra": 124,
  "bài": 125,
  "họ": 126,
  "hệ": 127,
  "thống": 128,
  "được": 129,
  "viết": 130,
  "bởi": 131,
  "620": 132,
  "nhà": 133,
  "từ": 134,
  "40": 135,
  "quốc": 136,
  "khác": 137,
  "nhau": 138,
  "1000": 139,
  "trang": 140,
  "chủ": 141,
  "tất": 142,
  "xem": 143,
  "xét": 144,
  "400": 145,
  "phê": 146,
  "bình": 147,
  "113": 148,
  "đó": 149,
  "cộng": 150,
  "đồng": 151,
  "đến": 152,
  "nỗi": 153,
  "thực": 154,
  "tế": 155,
  "cuộc": 156,
  "tụ": 157,
  "hội": 158,
  "hằng": 159,
  "năm": 160,
  "chúng": 161,
  "nghị": 162,
  "&": 163,
  "#": 164,
  "91": 165,
  ";": 166,
  "tự": 167,
  "nhiên": 168,
  "93": 169,
  "nhất": 170,
  "mỗi": 171,
  "hơn": 172,
  "15": 173,
  "000": 174,
  "san": 175,
  "francisco": 176,
  "tham": 177,
  "thuộc": 178,
  "nhóm": 179,
  "rất": 180,
  "nhiều": 181,
  "tài": 182,
  "đa": 183,
  "dạng": 184,
  "tại": 185,
  "cambridge": 186,
  "thay": 187,
  "dao": 188,
  "động": 189,
  "el": 190,
  "niño": 191,
  "vốn": 192,
  "tác": 193,
  "thời": 194,
  "tiết": 195,
  "vệ": 196,
  "tinh": 197,
  "thải": 198,
  "cánh": 199,
  "liệu": 200,
  "sinh": 201,
  "tình": 202,
  "cờ": 203,
  "lại": 204,
  "chia": 205,
  "nhỏ": 206,
  "bằng": 207,
  "tiến": 208,
  "sĩ": 209,
  "phải": 210,
  "vô": 211,
  "cụ": 212,
  "thể": 213,
  "chỉ": 214,
  "vài": 215,
  "quy": 216,
  "trình": 217,
  "số": 218,
  "tên": 219,
  "isoprene": 220,
  "nó": 221,
  "hữu": 222,
  "cơ": 223,
  "cũng": 224,
  "chưa": 225,
  "từng": 226,
  "nghe": 227,
  "trọng": 228,
  "chiếc": 229,
  "kẹp": 230,
  "giấy": 231,
  "vào": 232,
  "khoảng": 233,
  "900": 234,
  "zeta": 235,
  "illion": 236,
  "10": 237,
  "mũ": 238,
  "21": 239,
  "dù": 240,
  "nhưng": 241,
  "ngang": 242,
  "ngửa": 243,
  "tổng": 244,
  "dân": 245,
  "toàn": 246,
  "cầu": 247,
  "khổng": 248,
  "lồ": 249,
  "mêtan": 250,
  "vì": 251,
  "ý": 252,
  "nghĩa": 253,
  "quan": 254,
  "giá": 255,
  "nào": 256,
  "theo": 257,
  "đuổi": 258,
  "nổ": 259,
  "mảnh": 260,
  "phòng": 261,
  "euphore": 262,
  "ở": 263,
  "tây": 264,
  "nha": 265,
  "cháy": 266,
  "hoàn": 267,
  "diễn": 268,
  "chậm": 269,
  "lần": 270,
  "so": 271,
  "phản": 272,
  "ứng": 273,
  "xe": 274,
  "vậy": 275,
  "vẫn": 276,
  "chạy": 277,
  "mô": 278,
  "hình": 279,
  "siêu": 280,
  "máy": 281,
  "tính": 282,
  "công": 283,
  "việc": 284,
  "gồm": 285,
  "trăm": 286,
  "thùng": 287,
  "xếp": 288,
  "chồng": 289,
  "toán": 290,
  "gian": 291,
  "cực": 292,
  "ngắn": 293,
  "mà": 294,
  "cần": 295,
  "tuần": 296,
  "mới": 297,
  "hiện": 298,
  "xong": 299,
  "phép": 300,
  "tích": 301,
  "tá": 302,
  "hiểu": 303,
  "gì": 304,
  "đang": 305,
  "xảy": 306,
  "còn": 307,
  "khắp": 308,
  "khảo": 309,
  "sát": 310,
  "địa": 311,
  "malaysia": 312,
  "nữa": 313,
  "tháp": 314,
  "canh": 315,
  "ngay": 316,
  "giữa": 317,
  "sâu": 318,
  "treo": 319,
  "thiết": 320,
  "bị": 321,
  "trị": 322,
  "đô": 323,
  "la": 324,
  "xa": 325,
  "khỏi": 326,
  "cái": 327,
  "thứ": 328,
  "suốt": 329,
  "nhìn": 330,
  "cao": 331,
  "dưới": 332,
  "đất": 333,
  "giai": 334,
  "đoạn": 335,
  "mang": 336,
  "phi": 337,
  "mẫu": 338,
  "ba146": 339,
  "do": 340,
  "faam": 341,
  "sở": 342,
  "chở": 343,
  "120": 344,
  "130": 345,
  "tương": 346,
  "hôm": 347,
  "nay": 348,
  "cách": 349,
  "tầng": 350,
  "vòm": 351,
  "100": 352,
  "mét": 353,
  "đo": 354,
  "đạc": 355,
  "chuyện": 356,
  "nguy": 357,
  "độ": 358,
  "nghiêng": 359,
  "đặc": 360,
  "biệt": 361,
  "thuê": 362,
  "quân": 363,
  "đội": 364,
  "hạch": 365,
  "khiển": 366,
  "xin": 367,
  "lệnh": 368,
  "quanh": 369,
  "bờ": 370,
  "sông": 371,
  "thung": 372,
  "lũng": 373,
  "lên": 374,
  "tới": 375,
  "2g": 376,
  "thắt": 377,
  "chặt": 378,
  "ghế": 379,
  "dung": 380,
  "bên": 381,
  "giống": 382,
  "bất": 383,
  "kỳ": 384,
  "du": 385,
  "lịch": 386,
  "thí": 387,
  "nghiệm": 388,
  "di": 389,
  "giúp": 390,
  "thích": 391,
  "đại": 392,
  "loại": 393,
  "sẽ": 394,
  "ngoài": 395,
  "kiến": 396,
  "thức": 397,
  "dần": 398,
  "định": 399,
  "tạo": 400,
  "thành": 401,
  "tiểu": 402,
  "mục": 403,
  "bản": 404,
  "kiểm": 405,
  "mặc": 406,
  "chương": 407,
  "11": 408,
  "6": 409,
  "đánh": 410,
  "luôn": 411,
  "đính": 412,
  "kèm": 413,
  "tóm": 414,
  "độc": 415,
  "giả": 416,
  "sách": 417,
  "cám": 418,
  "ơn": 419,
  "christopher": 420,
  "decharms": 421,
  "quét": 422,
  "não": 423,
  "bộ": 424,
  "thần": 425,
  "kinh": 426,
  "sáng": 427,
  "chế": 428,
  "sử": 429,
  "dụng": 430,
  "fmri": 431,
  "ghi": 432,
  "hoạt": 433,
  "suy": 434,
  "nghĩ": 435,
  "cảm": 436,
  "xúc": 437,
  "đau": 438,
  "đớn": 439,
  "nhận": 440,
  "chào": 441,
  "giơ": 442,
  "tay": 443,
  "vẫy": 444,
  "phía": 445,
  "hoàng": 446,
  "bắt": 447,
  "chước": 448,
  "lập": 449,
  "bắp": 450,
  "sớm": 451,
  "vùng": 452,
  "nghệ": 453,
  "con": 454,
  "vâng": 455,
  "bước": 456,
  "thì": 457,
  "vẻ": 458,
  "ta": 459,
  "giải": 460,
  "quyết": 461,
  "tưởng": 462,
  "tượng": 463,
  "khó": 464,
  "thu": 465,
  "thuyền": 466,
  "mạch": 467,
  "máu": 468,
  "bạch": 469,
  "tấn": 470,
  "bây": 471,
  "giờ": 472,
  "nghiệp": 473,
  "peter": 474,
  "xâm": 475,
  "nhập": 476,
  "mri": 477,
  "bơm": 478,
  "tia": 479,
  "bức": 480,
  "xạ": 481,
  "hộp": 482,
  "sọ": 483,
  "đen": 484,
  "anh": 485,
  "tâm": 486,
  "trí": 487,
  "chuyển": 488,
  "chấm": 489,
  "màu": 490,
  "vàng": 491,
  "bề": 492,
  "mặt": 493,
  "trước": 494,
  "điện": 495,
  "robot": 496,
  "ảnh": 497,
  "chụp": 498,
  "quá": 499,
  "chiếm": 500,
  "ngày": 501,
  "hoặc": 502,
  "tháng": 503,
  "đạt": 504,
  "mức": 505,
  "mili": 506,
  "giây": 507,
  "ấy": 508,
  "65000": 509,
  "điểm": 510,
  "kích": 511,
  "1": 512,
  "nếu": 513,
  "ba": 514,
  "hưởng": 515,
  ":": 516,
  "giường": 517,
  "thuốc": 518,
  "viên": 519,
  "lụa": 520,
  "chọn": 521,
  "tư": 522,
  "nhanh": 523,
  "chóng": 524,
  "rằng": 525,
  "kênh": 526,
  "nằm": 527,
  "niên": 528,
  "ví": 529,
  "dụ": 530,
  "phỏng": 531,
  "giật": 532,
  "sáu": 533,
  "cơn": 534,
  "dứt": 535,
  "vòng": 536,
  "sản": 537,
  "xuất": 538,
  "chống": 539,
  "xung": 540,
  "3": 541,
  "chiều": 542,
  "lựa": 543,
  "hãy": 544,
  "cong": 545,
  "đường": 546,
  "đi": 547,
  "bệnh": 548,
  "nhân": 549,
  "shock": 550,
  "đọc": 551,
  "dõi": 552,
  "gây": 553,
  "tập": 554,
  "co": 555,
  "dãn": 556,
  "xoa": 557,
  "dịu": 558,
  "góc": 559,
  "trái": 560,
  "kết": 561,
  "nối": 562,
  "phương": 563,
  "pháp": 564,
  "thử": 565,
  "giảm": 566,
  "44": 567,
  "64": 568,
  "%": 569,
  "quot": 570,
  "ma": 571,
  "trận": 572,
  "thân": 573,
  "thôi": 574,
  "?": 575,
  "mọi": 576,
  "diện": 577,
  "khiến": 578,
  "kí": 579,
  "ức": 580,
  "vấn": 581,
  "chi": 582,
  "câu": 583,
  "hỏi": 584,
  "dành": 585,
  "đầu": 586,
  "tiên": 587,
  "tuệ": 588,
  "đâu": 589,
  "beeban": 590,
  "kidron": 591,
  "đìều": 592,
  "kì": 593,
  "diệu": 594,
  "phim": 595,
  "sức": 596,
  "mạnh": 597,
  "tường": 598,
  "thuật": 599,
  "sẻ": 600,
  "đạo": 601,
  "dẫn": 602,
  "chứng": 603,
  "cảnh": 604,
  "milan": 605,
  "bé": 606,
  "khu": 607,
  "cư": 608,
  "bà": 609,
  "kể": 610,
  "filmclub": 611,
  "thước": 612,
  "vĩ": 613,
  "lũ": 614,
  "trẻ": 615,
  "lứa": 616,
  "tuổi": 617,
  "nền": 618,
  "văn": 619,
  "danh": 620,
  "mẹ": 621,
  "gái": 622,
  "thuyết": 623,
  "giáo": 624,
  "khán": 625,
  "thính": 626,
  "vẽ": 627,
  "hang": 628,
  "dùng": 629,
  "internet": 630,
  "thật": 631,
  "ngôn": 632,
  "năng": 633,
  "cỗi": 634,
  "trao": 635,
  "tặng": 636,
  "trung": 637,
  "quyền": 638,
  "lợi": 639,
  "kịch": 640,
  "liệt": 641,
  "sắc": 642,
  "qui": 643,
  "tắc": 644,
  "đức": 645,
  "truyền": 646,
  "đáng": 647,
  "tranh": 648,
  "cãi": 649,
  "kỉ": 650,
  "20": 651,
  "vượt": 652,
  "ranh": 653,
  "vàn": 654,
  "ngữ": 655,
  "triết": 656,
  "lý": 657,
  "thập": 658,
  "rộng": 659,
  "tiện": 660,
  "bom": 661,
  "hollywood": 662,
  "phục": 663,
  "vụ": 664,
  "ăn": 665,
  "kiêng": 666,
  "giác": 667,
  "chứ": 668,
  "nội": 669,
  "quen": 670,
  "hiếm": 671,
  "hoi": 672,
  "lo": 673,
  "ngại": 674,
  "reo": 675,
  "sợ": 676,
  "hãi": 677,
  "chúa": 678,
  "lai": 679,
  "xây": 680,
  "dựng": 681,
  "nắm": 682,
  "nơi": 683,
  "ít": 684,
  "mỉa": 685,
  "mai": 686,
  "kĩ": 687,
  "bao": 688,
  "yếu": 689,
  "2006": 690,
  "tổ": 691,
  "chức": 692,
  "chiếu": 693,
  "trường": 694,
  "thảo": 695,
  "luận": 696,
  "tra": 697,
  "soát": 698,
  "biên": 699,
  "lẽ": 700,
  "ngừng": 701,
  "nghỉ": 702,
  "tiếp": 703,
  "thôn": 704,
  "ngoại": 705,
  "dvd": 706,
  "bảng": 707,
  "trắng": 708,
  "9": 709,
  "25": 710,
  "lạc": 711,
  "dọc": 712,
  "nước": 713,
  "em": 714,
  "5": 715,
  "18": 716,
  "ngắt": 717,
  "quãng": 718,
  "90": 719,
  "bối": 720,
  "tăng": 721,
  "món": 722,
  "giàu": 723,
  "cung": 724,
  "cấp": 725,
  "quả": 726,
  "tức": 727,
  "dục": 728,
  "thâm": 729,
  "tuý": 730,
  "khả": 731,
  "tải": 732,
  "tối": 733,
  "150": 734,
  "thiểu": 735,
  "khám": 736,
  "phá": 737,
  "thúc": 738,
  "mong": 739,
  "đời": 740,
  "1951": 741,
  "vittorio": 742,
  "de": 743,
  "sica": 744,
  "lời": 745,
  "chú": 746,
  "ổ": 747,
  "chuột": 748,
  "nghèo": 749,
  "đói": 750,
  "khát": 751,
  "vọng": 752,
  "dịp": 753,
  "nhật": 754,
  "50": 755,
  "bố": 756,
  "lúc": 757,
  "rạp": 758,
  "trả": 759,
  "in": 760,
  "tráng": 761,
  "cha": 762,
  "ông": 763,
  "mừng": 764,
  "đứa": 765,
  "teen": 766,
  "30": 767,
  "niềm": 768,
  "hy": 769,
  "cuối": 770,
  "nổi": 771,
  "bầu": 772,
  "trời": 773,
  "cây": 774,
  "chổi": 775,
  "mươi": 776,
  "gương": 777,
  "ngạc": 778,
  "nghi": 779,
  "ngờ": 780,
  "hợp": 781,
  "tốc": 782,
  "triệu": 783,
  "phú": 784,
  "phố": 785,
  "favela": 786,
  "rio": 787,
  "bền": 788,
  "vững": 789,
  "mùa": 790,
  "smith": 791,
  "washington": 792,
  "1939": 793,
  "hầu": 794,
  "hết": 795,
  "cổ": 796,
  "điển": 797,
  "frank": 798,
  "capra": 799,
  "đúng": 800,
  "trở": 801,
  "lạ": 802,
  "tả": 803,
  "lòng": 804,
  "coi": 805,
  "nguồn": 806,
  "gốc": 807,
  "lâu": 808,
  "buổi": 809,
  "cản": 810,
  "luật": 811,
  "lệ": 812,
  "toà": 813,
  "cầm": 814,
  "vui": 815,
  "sao": 816,
  "ngủ": 817,
  "nguyên": 818,
  "chung": 819,
  "thi": 820,
  "jimmy": 821,
  "stewart": 822,
  "2": 823,
  "khách": 824,
  "sạn": 825,
  "rwanda": 826,
  "bọn": 827,
  "diệt": 828,
  "chủng": 829,
  "thú": 830,
  "giọt": 831,
  "mắt": 832,
  "khơi": 833,
  "gợi": 834,
  "thuý": 835,
  "bảo": 836,
  "hoà": 837,
  "vũ": 838,
  "lừa": 839,
  "gạt": 840,
  "xã": 841,
  "đối": 842,
  "đấu": 843,
  "schindler": 844,
  "quên": 845,
  "đầy": 846,
  "tỉnh": 847,
  "mất": 848,
  "rồi": 849,
  "sống": 850,
  "phong": 851,
  "kẻ": 852,
  "móc": 853,
  "túi": 854,
  "tước": 855,
  "tội": 856,
  "phạm": 857,
  "gửi": 858,
  "ngài": 859,
  "yêu": 860,
  "mến": 861,
  "đốt": 862,
  "thái": 863,
  "briton": 864,
  "da": 865,
  "chửi": 866,
  "rủa": 867,
  "ngơi": 868,
  "giám": 869,
  "hộ": 870,
  "cẩn": 871,
  "sidney": 872,
  "potier": 873,
  "tò": 874,
  "mò": 875,
  "lấy": 876,
  "phụ": 877,
  "đua": 878,
  "xuôi": 879,
  "đam": 880,
  "mê": 881,
  "càng": 882,
  "6000": 883,
  "ganh": 884,
  "vinh": 885,
  "7": 886,
  "tục": 887,
  "trải": 888,
  "bè": 889,
  "đem": 890,
  "cắt": 891,
  "persepolis": 892,
  "iran": 893,
  "hàm": 894,
  "cá": 895,
  "mập": 896,
  "cậu": 897,
  "giết": 898,
  "chết": 899,
  "ném": 900,
  "mạn": 901,
  "tàu": 902,
  "ai": 903,
  "sai": 904,
  "đặt": 905,
  "trạng": 906,
  "điệp": 907,
  "ẩn": 908,
  "dấu": 909,
  "bão": 910,
  "tấp": 911,
  "miệng": 912,
  "chẳng": 913,
  "cô": 914,
  "tuyệt": 915,
  "vời": 916,
  "chân": 917,
  "trần": 918,
  "núi": 919,
  "chơi": 920,
  "trò": 921,
  "cướp": 922,
  "khá": 923,
  "1948": 924,
  "chị": 925,
  "israel": 926,
  "thuỷ": 927,
  "thủ": 928,
  "loạn": 929,
  "biển": 930,
  "nhu": 931,
  "thiếu": 932,
  "cập": 933,
  "rời": 934,
  "châu": 935,
  "âu": 936,
  "nạn": 937,
  "kim": 938,
  "cương": 939,
  "khâu": 940,
  "viền": 941,
  "váy": 942,
  "lẩn": 943,
  "trốn": 944,
  "luân": 945,
  "đôn": 946,
  "im": 947,
  "lặng": 948,
  "tạm": 949,
  "sạch": 950,
  "anne": 951,
  "thoát": 952,
  "shoah": 953,
  "chiến": 954,
  "thắng": 955,
  "will": 956,
  "leni": 957,
  "riefenstahl": 958,
  "ngôi": 959,
  "chùa": 960,
  "nazi": 961,
  "tao": 962,
  "nhã": 963,
  "đình": 964,
  "chịu": 965,
  "đựng": 966,
  "ích": 967,
  "thầm": 968,
  "sót": 969,
  "thoáng": 970,
  "xuyên": 971,
  "xăm": 972,
  "thuần": 973,
  "xua": 974,
  "tan": 975,
  "thô": 976,
  "thiển": 977,
  "phức": 978,
  "tạp": 979,
  "cường": 980,
  "điệu": 981,
  "cuộn": 982,
  "đích": 983,
  "12": 984,
  "phù": 985,
  "xứ": 986,
  "oz": 987,
  "bới": 988,
  "tim": 989,
  "kane": 990,
  "jane": 991,
  "austen": 992,
  "tennyson": 993,
  "khung": 994,
  "thấu": 995,
  "phối": 996,
  "nhớ": 997,
  "gạch": 998,
  "tom": 999,
  "hanks": 1000,
  "trụ": 1001,
  "jim": 1002,
  "lovell": 1003,
  "khuôn": 1004,
  "ben": 1005,
  "kíngléy": 1006,
  "gandhi": 1007,
  "eve": 1008,
  "harrington": 1009,
  "howard": 1010,
  "beale": 1011,
  "mildred": 1012,
  "pierce": 1013,
  "hề": 1014,
  "bớt": 1015,
  "shakespeare": 1016,
  "rọi": 1017,
  "elizabeth": 1018,
  "đoán": 1019,
  "âm": 1020,
  "nhạc": 1021,
  "hứng": 1022,
  "phát": 1023,
  "triển": 1024,
  "vi": 1025,
  "miễn": 1026,
  "cưỡng": 1027,
  "sân": 1028,
  "thách": 1029,
  "nhị": 1030,
  "hoang": 1031,
  "dã": 1032,
  "thương": 1033,
  "cỡ": 1034,
  "nấc": 1035,
  "giày": 1036,
  "chuỵện": 1037,
  "cửa": 1038,
  "sổ": 1039,
  "ánh": 1040,
  "cạnh": 1041,
  "kia": 1042,
  "ellen": 1043,
  "jorgensen": 1044,
  "hack": 1045,
  "vật": 1046,
  "genspace": 1047,
  "nhuận": 1048,
  "brooklyn": 1049,
  "dư": 1050,
  "xấu": 1051,
  "frankenstein": 1052,
  "dài": 1053,
  "nhộn": 1054,
  "diybio": 1055,
  "dna": 1056,
  "dễ": 1057,
  "dàng": 1058,
  "rẻ": 1059,
  "mã": 1060,
  "gen": 1061,
  "euro": 1062,
  "tiềm": 1063,
  "thạch": 1064,
  "mạng": 1065,
  "y": 1066,
  "khía": 1067,
  "yên": 1068,
  "2009": 1069,
  "trào": 1070,
  "khuyến": 1071,
  "khích": 1072,
  "mở": 1073,
  "đẩy": 1074,
  "tốt": 1075,
  "rõ": 1076,
  "dở": 1077,
  "xác": 1078,
  "chăng": 1079,
  "new": 1080,
  "york": 1081,
  "lớp": 1082,
  "vọc": 1083,
  "môi": 1084,
  "cởi": 1085,
  "thiện": 1086,
  "chuẩn": 1087,
  "google": 1088,
  "hoạ": 1089,
  "buồn": 1090,
  "duy": 1091,
  "cố": 1092,
  "gắng": 1093,
  "hacker": 1094,
  "sôi": 1095,
  "chỗ": 1096,
  "sắp": 1097,
  "moscow": 1098,
  "hàn": 1099,
  "vị": 1100,
  "riêng": 1101,
  "dựa": 1102,
  "thăm": 1103,
  "chút": 1104,
  "đơn": 1105,
  "lẻ": 1106,
  "làng": 1107,
  "áp": 1108,
  "kỹ": 1109,
  "khuẩn": 1110,
  "cứng": 1111,
  "mềm": 1112,
  "ướt": 1113,
  "dĩ": 1114,
  "tháo": 1115,
  "bào": 1116,
  "nhảy": 1117,
  "múa": 1118,
  "đôi": 1119,
  "an": 1120,
  "ninh": 1121,
  "lưỡi": 1122,
  "nano": 1123,
  "buộc": 1124,
  "hạ": 1125,
  "kiện": 1126,
  "thuận": 1127,
  "cận": 1128,
  "hiệp": 1129,
  "cáo": 1130,
  "thậm": 1131,
  "chí": 1132,
  "lắm": 1133,
  "xu": 1134,
  "hướng": 1135,
  "thấp": 1136,
  "dyi": 1137,
  "mỹ": 1138,
  "ngoái": 1139,
  "tuân": 1140,
  "bang": 1141,
  "xử": 1142,
  "lí": 1143,
  "rác": 1144,
  "đấy": 1145,
  "khủng": 1146,
  "lỗi": 1147,
  "tai": 1148,
  "à": 1149,
  "bọ": 1150,
  "đương": 1151,
  "tuyết": 1152,
  "sa": 1153,
  "mạc": 1154,
  "sahara": 1155,
  "đăng": 1156,
  "havard": 1157,
  "chấp": 1158,
  "xuống": 1159,
  "adn": 1160,
  "đỉnh": 1161,
  "tảng": 1162,
  "băng": 1163,
  "biohacker": 1164,
  "chó": 1165,
  "quà": 1166,
  "nho": 1167,
  "quăng": 1168,
  "banh": 1169,
  "quần": 1170,
  "vợt": 1171,
  "bọt": 1172,
  "loài": 1173,
  "hung": 1174,
  "nhỉ": 1175,
  "vạch": 1176,
  "trứng": 1177,
  "muối": 1178,
  "tầm": 1179,
  "miếng": 1180,
  "sushi": 1181,
  "ngừ": 1182,
  "pho": 1183,
  "mát": 1184,
  "dê": 1185,
  "mua": 1186,
  "đắt": 1187,
  "đột": 1188,
  "ngũ": 1189,
  "cốc": 1190,
  "phẩm": 1191,
  "thả": 1192,
  "tĩnh": 1193,
  "duyệt": 1194,
  "men": 1195,
  "ô": 1196,
  "nhiễm": 1197,
  "pin": 1198,
  "ngoạn": 1199,
  "hảo": 1200,
  "cứ": 1201,
  "thiêng": 1202,
  "liêng": 1203,
  "biện": 1204,
  "minh": 1205,
  "tiền": 1206,
  "huýt": 1207,
  "gió": 1208,
  "tedxrotterdam": 1209,
  "quán": 1210,
  "thổi": 1211,
  "sáo": 1212,
  "geert": 1213,
  "chatrou": 1214,
  "biểu": 1215,
  "eleonora": 1216,
  "a": 1217,
  "honhoff": 1218,
  "fête": 1219,
  "belle": 1220,
  "huyết": 1221,
  "tiếng": 1222,
  "đàn": 1223,
  "tròn": 1224,
  "trịa": 1225,
  "tóc": 1226,
  "xoăn": 1227,
  "hà": 1228,
  "lan": 1229,
  "bốn": 1230,
  "and": 1231,
  "ngỡ": 1232,
  "giao": 1233,
  "34": 1234,
  "quấy": 1235,
  "rầy": 1236,
  "tật": 1237,
  "đạp": 1238,
  "tiệc": 1239,
  "đón": 1240,
  "giáng": 1241,
  "tệ": 1242,
  "lộc": 1243,
  "mũi": 1244,
  "đỏ": 1245,
  "rudolph": 1246,
  "tấu": 1247,
  "bữa": 1248,
  "dâu": 1249,
  "nhắc": 1250,
  "đừng": 1251,
  "dừng": 1252,
  "uống": 1253,
  "rượu": 1254,
  "thừa": 1255,
  "nhắn": 1256,
  "đựoc": 1257,
  "khồng": 1258,
  "chắc": 1259,
  "louisburg": 1260,
  "miền": 1261,
  "bắc": 1262,
  "carolina": 1263,
  "phí": 1264,
  "đông": 1265,
  "nam": 1266,
  "thằng": 1267,
  "2004": 1268,
  "hiệu": 1269,
  "judokas": 1270,
  "vận": 1271,
  "thao": 1272,
  "2005": 1273,
  "quay": 1274,
  "giành": 1275,
  "2008": 1276,
  "tokyo": 1277,
  "đứng": 1278,
  "rotterdam": 1279,
  "xinh": 1280,
  "đẹp": 1281,
  "khấu": 1282,
  "bỏ": 1283,
  "giấc": 1284,
  "mơ": 1285,
  "okay": 1286,
  "hả": 1287,
  "ơi": 1288,
  "giản": 1289,
  "nhạt": 1290,
  "khoàng": 1291,
  "80": 1292,
  "luyện": 1293,
  "tông": 1294,
  "nhé": 1295,
  "giọng": 1296,
  "hứa": 1297,
  "hẹn": 1298,
  "gà": 1299,
  "oh": 1300,
  "hah": 1301,
  "sô": 1302,
  "lô": 1303,
  "max": 1304,
  "westerman": 1305,
  "chartrou": 1306,
  "địch": 1307,
  "roberto": 1308,
  "d": 1309,
  "apos": 1310,
  "angelo": 1311,
  "+": 1312,
  "francesca": 1313,
  "fedeli": 1314,
  "căn": 1315,
  "trai": 1316,
  "mario": 1317,
  "khoẻ": 1318,
  "quỵ": 1319,
  "lộn": 1320,
  "băn": 1321,
  "khoăn": 1322,
  "trọn": 1323,
  "vẹn": 1324,
  "thấm": 1325,
  "thía": 1326,
  "xoay": 1327,
  "rưỡi": 1328,
  "khăn": 1329,
  "8": 1330,
  "dường": 1331,
  "ổn": 1332,
  "đủ": 1333,
  "cân": 1334,
  "nặng": 1335,
  "apgar": 1336,
  "tổn": 1337,
  "thai": 1338,
  "cú": 1339,
  "đĩa": 1340,
  "tín": 1341,
  "kế": 1342,
  "hoạch": 1343,
  "nở": 1344,
  "may": 1345,
  "sẵn": 1346,
  "sàng": 1347,
  "dạy": 1348,
  "khuyết": 1349,
  "nề": 1350,
  "thất": 1351,
  "bại": 1352,
  "hồi": 1353,
  "neuron": 1354,
  "đồ": 1355,
  "tấm": 1356,
  "sụp": 1357,
  "vợ": 1358,
  "cháu": 1359,
  "video": 1360,
  "chặng": 1361,
  "cốt": 1362,
  "lỡ": 1363,
  "!": 1364,
  "mark": 1365,
  "shaw": 1366,
  "khô": 1367,
  "lỏng": 1368,
  "chứa": 1369,
  "màn": 1370,
  "sửa": 1371,
  "khối": 1372,
  "đá": 1373,
  "xỉ": 1374,
  "nửa": 1375,
  "xịt": 1376,
  "bôi": 1377,
  "màng": 1378,
  "trơn": 1379,
  "rỗng": 1380,
  "hút": 1381,
  "vừa": 1382,
  "sáp": 1383,
  "sụt": 1384,
  "̣": 1385,
  "chắn": 1386,
  "110": 1387,
  "160": 1388,
  "175": 1389,
  "găng": 1390,
  "nanomét": 1391,
  "tỉ": 1392,
  "hạt": 1393,
  "dày": 1394,
  "sợi": 1395,
  "bê": 1396,
  "sơn": 1397,
  "bùn": 1398,
  "dầu": 1399,
  "kính": 1400,
  "vuông": 1401,
  "rìa": 1402,
  "nhuộm": 1403,
  "xanh": 1404,
  "tràn": 1405,
  "trừ": 1406,
  "khe": 1407,
  "hở": 1408,
  "kẽ": 1409,
  "trượt": 1410,
  "ván": 1411,
  "bạc": 1412,
  "óng": 1413,
  "chạm": 1414,
  "phấn": 1415,
  "khởi": 1416,
  "ồ": 1417,
  "nọ": 1418,
  "ẩm": 1419,
  "đóng": 1420,
  "rỉ": 1421,
  "sét": 1422,
  "rửa": 1423,
  "cải": 1424,
  "ted": 1425,
  "dan": 1426,
  "ariely": 1427,
  "lận": 1428,
  "trộm": 1429,
  "khéo": 1430,
  "léo": 1431,
  "lường": 1432,
  "viện": 1433,
  "bỏng": 1434,
  "gặp": 1435,
  "thận": 1436,
  "bóc": 1437,
  "giữ": 1438,
  "70": 1439,
  "căm": 1440,
  "ghét": 1441,
  "khoảnh": 1442,
  "khắc": 1443,
  "toạc": 1444,
  "hồn": 1445,
  "nhẹ": 1446,
  "mực": 1447,
  "can": 1448,
  "thiệp": 1449,
  "chữ": 1450,
  "hebrew": 1451,
  "trừu": 1452,
  "thợ": 1453,
  "mộc": 1454,
  "nhiệm": 1455,
  "ngón": 1456,
  "kiểu": 1457,
  "thêm": 1458,
  "trợ": 1459,
  "thanh": 1460,
  "áo": 1461,
  "rút": 1462,
  "tuy": 1463,
  "kéo": 1464,
  "đỡ": 1465,
  "nhũng": 1466,
  "tồi": 1467,
  "phổ": 1468,
  "mắc": 1469,
  "thị": 1470,
  "khoán": 1471,
  "enron": 1472,
  "thình": 1473,
  "lình": 1474,
  "bùng": 1475,
  "rầu": 1476,
  "nồi": 1477,
  "dịch": 1478,
  "tờ": 1479,
  "$": 1480,
  "xé": 1481,
  "nhét": 1482,
  "vụn": 1483,
  "nhiêu": 1484,
  "tang": 1485,
  "phạt": 1486,
  "xứng": 1487,
  "cent": 1488,
  "nhạy": 1489,
  "ưu": 1490,
  "đãi": 1491,
  "soi": 1492,
  "ấn": 1493,
  "tố": 1494,
  "cuốn": 1495,
  "răn": 1496,
  "ngưỡng": 1497,
  "tôn": 1498,
  "thề": 1499,
  "thánh": 1500,
  "ký": 1501,
  "mật": 1502,
  "mit": 1503,
  "coke": 1504,
  "tủ": 1505,
  "lạnh": 1506,
  "tồn": 1507,
  "ngược": 1508,
  "/": 1509,
  "x": 1510,
  "phiếu": 1511,
  "ft": 1512,
  "trực": 1513,
  "bút": 1514,
  "chì": 1515,
  "điiều": 1516,
  "ràng": 1517,
  "nghiêm": 1518,
  "carnegie": 1519,
  "mellon": 1520,
  "pittsburgh": 1521,
  "ngột": 1522,
  "huống": 1523,
  "méo": 1524,
  "mó": 1525,
  "xay": 1526,
  "tách": 1527,
  "phái": 1528,
  "nợ": 1529,
  "xôi": 1530,
  "khái": 1531,
  "quát": 1532,
  "doanh": 1533,
  "thuế": 1534,
  "chăm": 1535,
  "sóc": 1536,
  "ettie": 1537,
  "quý": 1538,
  "rơi": 1539,
  "kình": 1540,
  "lương": 1541,
  "mcgonigal": 1542,
  "hỗn": 1543,
  "chờ": 1544,
  "60": 1545,
  "nhõm": 1546,
  "hào": 1547,
  "hài": 1548,
  "nguyện": 1549,
  "demo": 1550,
  "đợi": 1551,
  "monochrom": 1552,
  "sunni": 1553,
  "tuyên": 1554,
  "giỏi": 1555,
  "game": 1556,
  "tỷ": 1557,
  "eric": 1558,
  "đè": 1559,
  "mệt": 1560,
  "ah": 1561,
  "nút": 1562,
  "kìm": 1563,
  "nén": 1564,
  "vươn": 1565,
  "vớ": 1566,
  "500": 1567,
  "cúi": 1568,
  "—": 1569,
  "lướt": 1570,
  "slides": 1571,
  "nâng": 1572,
  "cấu": 1573,
  "hâm": 1574,
  "mộ": 1575,
  "star": 1576,
  "wars": 1577,
  "dải": 1578,
  "möbius": 1579,
  "mọt": 1580,
  "lưới": 1581,
  "dậy": 1582,
  "khoan": 1583,
  "rảnh": 1584,
  "rỗi": 1585,
  "đảm": 1586,
  "ok": 1587,
  "chộp": 1588,
  "đếm": 1589,
  "phơi": 1590,
  "phới": 1591,
  "quang": 1592,
  "quái": 1593,
  "ngồi": 1594,
  "rũ": 1595,
  "phiền": 1596,
  "muộn": 1597,
  "cười": 1598,
  "mỉm": 1599,
  "kìa": 1600,
  "email": 1601,
  "thoải": 1602,
  "mái": 1603,
  "oxytocin": 1604,
  "trề": 1605,
  "lẫn": 1606,
  "chúc": 1607,
  "tướng": 1608,
  "vua": 1609,
  "twitter": 1610,
  "facebook": 1611,
  "huyền": 1612,
  "thoại": 1613,
  "mánh": 1614,
  "khoé": 1615,
  "điên": 1616,
  "rồ": 1617,
  "hụt": 1618,
  "hẫng": 1619,
  "wooo": 1620,
  "david": 1621,
  "byrne": 1622,
  "trúc": 1623,
  "thăng": 1624,
  "hoa": 1625,
  "cbgb": 1626,
  "hall": 1627,
  "trống": 1628,
  "wagner": 1629,
  "rock": 1630,
  "lồi": 1631,
  "lõm": 1632,
  "vẩn": 1633,
  "talking": 1634,
  "heads": 1635,
  "bày": 1636,
  ")": 1637,
  "hát": 1638,
  "nhịp": 1639,
  "gọn": 1640,
  "orchid": 1641,
  "lounge": 1642,
  "tootsie": 1643,
  "nashville": 1644,
  "chỉnh": 1645,
  "s": 1646,
  "át": 1647,
  "gào": 1648,
  "thét": 1649,
  "disney": 1650,
  "ho": 1651,
  "cội": 1652,
  "rắc": 1653,
  "rối": 1654,
  "nhàng": 1655,
  "cất": 1656,
  "dội": 1657,
  "vang": 1658,
  "khuếch": 1659,
  "vân": 1660,
  "hỏng": 1661,
  "thờ": 1662,
  "gothic": 1663,
  "nốt": 1664,
  "bach": 1665,
  "organ": 1666,
  "gam": 1667,
  "nhiễu": 1668,
  "mozart": 1669,
  "1770": 1670,
  "hẹp": 1671,
  "rườm": 1672,
  "rà": 1673,
  "scala": 1674,
  "1776": 1675,
  "hò": 1676,
  "hét": 1677,
  "sàn": 1678,
  "kêu": 1679,
  "hoành": 1680,
  "dàn": 1681,
  "ưa": 1682,
  "chuộng": 1683,
  "alex": 1684,
  "ross": 1685,
  "phóng": 1686,
  "yorker": 1687,
  "tán": 1688,
  "gẫu": 1689,
  "lắng": 1690,
  "nhấn": 1691,
  "chìm": 1692,
  "mahler": 1693,
  "bob": 1694,
  "dylan": 1695,
  "pop": 1696,
  "jazz": 1697,
  "scott": 1698,
  "joplin": 1699,
  "ồn": 1700,
  "ào": 1701,
  "kỷ": 1702,
  "latin": 1703,
  "micrô": 1704,
  "ca": 1705,
  "đài": 1706,
  "sinatra": 1707,
  "chet": 1708,
  "baker": 1709,
  "chàng": 1710,
  "bar": 1711,
  "chằng": 1712,
  "hip": 1713,
  "hop": 1714,
  "lặp": 1715,
  "mc": 1716,
  "cục": 1717,
  "hại": 1718,
  "bóng": 1719,
  "rổ": 1720,
  "khúc": 1721,
  "côn": 1722,
  "ballad": 1723,
  "vặn": 1724,
  "hơi": 1725,
  "tô": 1726,
  "gắn": 1727,
  "tần": 1728,
  "bass": 1729,
  "lơ": 1730,
  "lửng": 1731,
  "mp3": 1732,
  "ầm": 1733,
  "ĩ": 1734,
  "attenborough": 1735,
  "chim": 1736,
  "lá": 1737,
  "hót": 1738,
  "trầm": 1739,
  "bóp": 1740,
  "va": 1741,
  "savannah": 1742,
  "rì": 1743,
  "rầm": 1744,
  "vù": 1745,
  "kiệm": 1746,
  "rặng": 1747,
  "savannahs": 1748,
  "tanager": 1749,
  "rậm": 1750,
  "tananger": 1751,
  "chà": 1752,
  "lãm": 1753,
  "tàng": 1754,
  "phầm": 1755,
  "hạnh": 1756,
  "phúc": 1757,
  "nhin": 1758,
  "lãng": 1759,
  "dâng": 1760,
  "thù": 1761,
  "nỏi": 1762,
  "tiêm": 1763,
  "đổ": 1764,
  "nghịch": 1765,
  "thomas": 1766,
  "cử": 1767,
  "tri": 1768,
  "thà": 1769,
  "ruột": 1770,
  "gan": 1771,
  "nhiệt": 1772,
  "cậy": 1773,
  "kevin": 1774,
  "breel": 1775,
  "trưởng": 1776,
  "tùng": 1777,
  "khôi": 1778,
  "đêm": 1779,
  "châm": 1780,
  "biếm": 1781,
  "hước": 1782,
  "miêu": 1783,
  "mảng": 1784,
  "dối": 1785,
  "chọi": 1786,
  "niệm": 1787,
  "lầm": 1788,
  "chán": 1789,
  "nản": 1790,
  "đáy": 1791,
  "tươi": 1792,
  "túc": 1793,
  "dãy": 1794,
  "lục": 1795,
  "tiếc": 1796,
  "đặn": 1797,
  "lọ": 1798,
  "suýt": 1799,
  "mắn": 1800,
  "tránh": 1801,
  "vỏn": 1802,
  "mấy": 1803,
  "bật": 1804,
  "nụ": 1805,
  "trội": 1806,
  "vết": 1807,
  "thât": 1808,
  "đuối": 1809,
  "dồn": 1810,
  "lối": 1811,
  "đậu": 1812,
  "mãi": 1813,
  "lảng": 1814,
  "tê": 1815,
  "hổ": 1816,
  "sảnh": 1817,
  "ngăn": 1818,
  "giấu": 1819,
  "lưng": 1820,
  "vất": 1821,
  "vả": 1822,
  "dai": 1823,
  "dẳng": 1824,
  "gãy": 1825,
  "phận": 1826,
  "u": 1827,
  "cộm": 1828,
  "vờ": 1829,
  "ước": 1830,
  "trì": 1831,
  "hoãn": 1832,
  "khổ": 1833,
  "chữa": 1834,
  "lành": 1835,
  "khẩn": 1836,
  "che": 1837,
  "đậy": 1838,
  "nhạo": 1839,
  "cay": 1840,
  "đắng": 1841,
  "chốn": 1842,
  "nẻo": 1843,
  "ừ": 1844,
  "19": 1845,
  "hi": 1846,
  "ơ": 1847,
  "lờ": 1848,
  "tăm": 1849,
  "đong": 1850,
  "ngục": 1851,
  "khóc": 1852,
  "lộ": 1853,
  "hèn": 1854,
  "cấm": 1855,
  "kỵ": 1856,
  "thẳng": 1857,
  "mẽ": 1858,
  "ronny": 1859,
  "edry": 1860,
  "đậm": 1861,
  "phích": 1862,
  "đáp": 1863,
  "ân": 1864,
  "loạt": 1865,
  "palestine": 1866,
  "14": 1867,
  "lượt": 1868,
  "bách": 1869,
  "lửa": 1870,
  "nãy": 1871,
  "khuya": 1872,
  "xóm": 1873,
  "oà": 1874,
  "nhè": 1875,
  "bỗng": 1876,
  "dưng": 1877,
  "gã": 1878,
  "căng": 1879,
  "nhờ": 1880,
  "đống": 1881,
  "lọc": 1882,
  "dẫm": 1883,
  "ư": 1884,
  "ngượng": 1885,
  "lao": 1886,
  "michal": 1887,
  "syria": 1888,
  "lebanon": 1889,
  "loves": 1890,
  "tehran": 1891,
  "gắm": 1892,
  "gõ": 1893,
  "831": 1894,
  "likes": 1895,
  "ngã": 1896,
  "tỏ": 1897,
  "trắc": 1898,
  "gỡ": 1899,
  "munich": 1900,
  "cà": 1901,
  "gurion": 1902,
  "tát": 1903,
  "ép": 1904,
  "not": 1905,
  "ready": 1906,
  "die": 1907,
  "your": 1908,
  "war": 1909,
  "ngùng": 1910,
  "41": 1911,
  "nhóc": 1912,
  "ngây": 1913,
  "thơ": 1914,
  "ờ": 1915,
  "lính": 1916,
  "isarel": 1917,
  "sứ": 1918,
  "ôi": 1919,
  "charles": 1920,
  "moore": 1921,
  "nhựa": 1922,
  "hải": 1923,
  "dương": 1924,
  "algalita": 1925,
  "vệt": 1926,
  "trôi": 1927,
  "nhức": 1928,
  "nhối": 1929,
  "rưởi": 1930,
  "hoảng": 1931,
  "ii": 1932,
  "life": 1933,
  "quảng": 1934,
  "bá": 1935,
  "vứt": 1936,
  "bát": 1937,
  "nhọc": 1938,
  "lưu": 1939,
  "huỷ": 1940,
  "thiên": 1941,
  "tái": 1942,
  "thày": 1943,
  "dẻo": 1944,
  "phẩy": 1945,
  "tí": 1946,
  "xíu": 1947,
  "nóng": 1948,
  "chảy": 1949,
  "vai": 1950,
  "đun": 1951,
  "bãi": 1952,
  "lạch": 1953,
  "biona": 1954,
  "los": 1955,
  "angeles": 1956,
  "mớ": 1957,
  "lềnh": 1958,
  "bềnh": 1959,
  "california": 1960,
  "long": 1961,
  "beach": 1962,
  "diesel": 1963,
  "lon": 1964,
  "chai": 1965,
  "chris": 1966,
  "jordan": 1967,
  "thụ": 1968,
  "nương": 1969,
  "náu": 1970,
  "đảo": 1971,
  "baja": 1972,
  "roque": 1973,
  "thưa": 1974,
  "nắp": 1975,
  "polyethylene": 1976,
  "terephthalate": 1977,
  "polypropylene": 1978,
  "dò": 1979,
  "loi": 1980,
  "đâm": 1981,
  "tuyến": 1982,
  "cabo": 1983,
  "lucas": 1984,
  "philippines": 1985,
  "ngập": 1986,
  "xoáy": 1987,
  "hô": 1988,
  "kure": 1989,
  "midway": 1990,
  "hawaii": 1991,
  "mớm": 1992,
  "laysan": 1993,
  "bụng": 1994,
  "ngỗng": 1995,
  "lìa": 1996,
  "nhầm": 1997,
  "mút": 1998,
  "mae": 1999,
  "west": 2000,
  "orleans": 2001,
  "trấn": 2002,
  "quê": 2003,
  "hương": 2004,
  "dọn": 2005,
  "bán": 2006,
  "dẹp": 2007,
  "tốn": 2008,
  "trưng": 2009,
  "bể": 2010,
  "nuôi": 2011,
  "cabrillo": 2012,
  "pedro": 2013,
  "đốc": 2014,
  "schwarzenegger": 2015,
  "phu": 2016,
  "maria": 2017,
  "ghé": 2018,
  "đan": 2019,
  "ni": 2020,
  "lông": 2021,
  "mẻ": 2022,
  "súp": 2023,
  "dặm": 2024,
  "sóng": 2025,
  "xô": 2026,
  "kailua": 2027,
  "milimet": 2028,
  "nồng": 2029,
  "chuỗi": 2030,
  "nuốt": 2031,
  "mổ": 2032,
  "inches": 2033,
  "84": 2034,
  "tẹo": 2035,
  "chả": 2036,
  "hãm": 2037,
  "trữ": 2038,
  "binh": 2039,
  "hùng": 2040,
  "dây": 2041,
  "gói": 2042,
  "bọc": 2043,
  "ngân": 2044,
  "xiết": 2045,
  "chặn": 2046,
  "dám": 2047,
  "brian": 2048,
  "rooney": 2049,
  "nightline": 2050,
  "carolyn": 2051,
  "steel": 2052,
  "london": 2053,
  "sư": 2054,
  "hiển": 2055,
  "nấu": 2056,
  "nướng": 2057,
  "đào": 2058,
  "đỗ": 2059,
  "mata": 2060,
  "grosso": 2061,
  "brazil": 2062,
  "thịt": 2063,
  "gấp": 2064,
  "–": 2065,
  "mười": 2066,
  "2050": 2067,
  "hec": 2068,
  "mưa": 2069,
  "đới": 2070,
  "mặn": 2071,
  "xói": 2072,
  "mòn": 2073,
  "béo": 2074,
  "phì": 2075,
  "mại": 2076,
  "trăng": 2077,
  "liềm": 2078,
  "mỡ": 2079,
  "nông": 2080,
  "ngẫu": 2081,
  "bó": 2082,
  "hỗ": 2083,
  "hạn": 2084,
  "đền": 2085,
  "ur": 2086,
  "rome": 2087,
  "giáp": 2088,
  "khẩu": 2089,
  "gồ": 2090,
  "ghề": 2091,
  "carthage": 2092,
  "nhằm": 2093,
  "kho": 2094,
  "bành": 2095,
  "trướng": 2096,
  "đế": 2097,
  "dạo": 2098,
  "sắm": 2099,
  "kém": 2100,
  "hàu": 2101,
  "17": 2102,
  "thames": 2103,
  "cheapside": 2104,
  "bread": 2105,
  "street": 2106,
  "300": 2107,
  "billingsgate": 2108,
  "chợ": 2109,
  "bốc": 2110,
  "mùi": 2111,
  "cảng": 2112,
  "scotland": 2113,
  "wales": 2114,
  "smithfield": 2115,
  "east": 2116,
  "anglia": 2117,
  "vải": 2118,
  "1830": 2119,
  "trưa": 2120,
  "bò": 2121,
  "rống": 2122,
  "sắt": 2123,
  "great": 2124,
  "western": 2125,
  "1840": 2126,
  "lợn": 2127,
  "cừu": 2128,
  "hoả": 2129,
  "mọc": 2130,
  "mối": 2131,
  "độn": 2132,
  "lái": 2133,
  "lõi": 2134,
  "bánh": 2135,
  "ngửi": 2136,
  "nhãn": 2137,
  "mác": 2138,
  "vỏ": 2139,
  "more": 2140,
  "bìa": 2141,
  "trồng": 2142,
  "rau": 2143,
  "vườn": 2144,
  "ebenezer": 2145,
  "trọt": 2146,
  "ray": 2147,
  "đùa": 2148,
  "kép": 2149,
  "lạp": 2150,
  "ngụ": 2151,
  "sitos": 2152,
  "topos": 2153,
  "sitopia": 2154,
  "thưởng": 2155,
  "chằm": 2156,
  "zero": 2157,
  "sum": 2158,
  "lỗ": 2159,
  "hổng": 2160,
  "toronto": 2161,
  "mấu": 2162,
  "suất": 2163,
  "cũ": 2164,
  "permaculture": 2165,
  "650": 2166,
  "ambrogio": 2167,
  "lorenzetti": 2168,
  "nom": 2169,
  "eddi": 2170,
  "reader": 2171,
  "kiteflyer": 2172,
  "hill": 2173,
  "soạn": 2174,
  "dolby": 2175,
  "piano": 2176,
  "ngọn": 2177,
  "đồi": 2178,
  "diều": 2179,
  "martin": 2180,
  "evan": 2181,
  "boo": 2182,
  "hewerdine": 2183,
  "mời": 2184,
  "hè": 2185,
  "cuội": 2186,
  "nghiệt": 2187,
  "ngu": 2188,
  "xuẩn": 2189,
  "thốt": 2190,
  "say": 2191,
  "khẽ": 2192,
  "thắc": 2193,
  "mẫm": 2194,
  "hỡi": 2195,
  "dại": 2196,
  "leo": 2197,
  "deam": 2198,
  "làn": 2199,
  "toa": 2200,
  "airstream": 2201,
  "rãi": 2202,
  "2002": 2203,
  "c": 2204,
  "hãng": 2205,
  "ty": 2206,
  "mỏng": 2207,
  "newyork": 2208,
  "2000": 2209,
  "xưởng": 2210,
  "berkeley": 2211,
  "lưỡng": 2212,
  "cabin": 2213,
  "vựng": 2214,
  "dỡ": 2215,
  "đắn": 2216,
  "cạo": 2217,
  "zalatone": 2218,
  "vinyl": 2219,
  "nhôm": 2220,
  "gọt": 2221,
  "khoáng": 2222,
  "liền": 2223,
  "gập": 2224,
  "khít": 2225,
  "vỡ": 2226,
  "rãnh": 2227,
  "teuruo": 2228,
  "kurosaki": 2229,
  "idee": 2230,
  "thoả": 2231,
  "tuỳ": 2232,
  "dj": 2233,
  "sưu": 2234,
  "mix": 2235,
  "bếp": 2236,
  "tuôn": 2237,
  "he": 2238,
  "bambi": 2239,
  "hệt": 2240,
  "hóc": 2241,
  "búa": 2242,
  "linh": 2243,
  "ghép": 2244,
  "16": 2245,
  "elliot": 2246,
  "krane": 2247,
  "bí": 2248,
  "mãn": 2249,
  "ác": 2250,
  "trẹo": 2251,
  "mộng": 2252,
  "bác": 2253,
  "nhi": 2254,
  "quản": 2255,
  "packard": 2256,
  "standford": 2257,
  "palo": 2258,
  "alto": 2259,
  "lây": 2260,
  "viêm": 2261,
  "phẫu": 2262,
  "dể": 2263,
  "vuốt": 2264,
  "ve": 2265,
  "đuốc": 2266,
  "chanler": 2267,
  "dợt": 2268,
  "trật": 2269,
  "quấn": 2270,
  "dán": 2271,
  "ace": 2272,
  "ibuprofen": 2273,
  "chandler": 2274,
  "tím": 2275,
  "bầm": 2276,
  "we": 2277,
  "*": 2278,
  "khuỷu": 2279,
  "tận": 2280,
  "24": 2281,
  "allodynia": 2282,
  "ống": 2283,
  "vóc": 2284,
  "rát": 2285,
  "lệch": 2286,
  "đèn": 2287,
  "tuyền": 2288,
  "tuỷ": 2289,
  "bì": 2290,
  "nâu": 2291,
  "đệm": 2292,
  "protein": 2293,
  "toalet": 2294,
  "xả": 2295,
  "chén": 2296,
  "khùng": 2297,
  "ngặt": 2298,
  "nghề": 2299,
  "huấn": 2300,
  "chường": 2301,
  "uất": 2302,
  "búng": 2303,
  "môn": 2304,
  "khiêu": 2305,
  "nhắm": 2306,
  "ương": 2307,
  "george": 2308,
  "carlin": 2309,
  "bruce": 2310,
  "aylward": 2311,
  "xoá": 2312,
  "vắc": 2313,
  "carlifornia": 2314,
  "khiếp": 2315,
  "phổi": 2316,
  "thở": 2317,
  "virus": 2318,
  "jon": 2319,
  "úi": 2320,
  "bênh": 2321,
  "nghìn": 2322,
  "sang": 2323,
  "nga": 2324,
  "tàn": 2325,
  "xám": 2326,
  "polio": 2327,
  "partnership": 2328,
  "ngòi": 2329,
  "dập": 2330,
  "rách": 2331,
  "thự": 2332,
  "nàu": 2333,
  "thẻ": 2334,
  "trinhg": 2335,
  "baị": 2336,
  "ạt": 2337,
  "26": 2338,
  "liều": 2339,
  "manh": 2340,
  "cài": 2341,
  "toả": 2342,
  "nắng": 2343,
  "oi": 2344,
  "ả": 2345,
  "đạn": 2346,
  "bắn": 2347,
  "somalia": 2348,
  "đén": 2349,
  "nghành": 2350,
  "rotary": 2351,
  "international": 2352,
  "xoả": 2353,
  "ngước": 2354,
  "1999": 2355,
  "99": 2356,
  "thuyên": 2357,
  "sút": 2358,
  "cúm": 2359,
  "sars": 2360,
  "vitamin": 2361,
  "sởi": 2362,
  "sốt": 2363,
  "rét": 2364,
  "nigeria": 2365,
  "á": 2366,
  "bỉ": 2367,
  "hấp": 2368,
  "chu": 2369,
  "200": 2370,
  "umar": 2371,
  "đập": 2372,
  "kịp": 2373,
  "bám": 2374,
  "nạng": 2375,
  "ỏi": 2376,
  "rắn": 2377,
  "koshi": 2378,
  "lãnh": 2379,
  "gis": 2380,
  "afghanistan": 2381,
  "đàm": 2382,
  "phán": 2383,
  "uỷ": 2384,
  "ại": 2385,
  "cặp": 2386,
  "giận": 2387,
  "dữ": 2388,
  "uttar": 2389,
  "pradesh": 2390,
  "bihar": 2391,
  "00": 2392,
  "95": 2393,
  "điềm": 2394,
  "nhở": 2395,
  "thượng": 2396,
  "cameron": 2397,
  "vương": 2398,
  "ngoặt": 2399,
  "sỡm": 2400,
  "bill": 2401,
  "gates": 2402,
  "ừm": 2403,
  "khôn": 2404,
  "ngoan": 2405,
  "pakistan": 2406,
  "nhât": 2407,
  "b": 2408,
  "750": 2409,
  "800": 2410,
  "ậy": 2411,
  "warren": 2412,
  "sốc": 2413,
  "ngớ": 2414,
  "ngẩn": 2415,
  "postsecret": 2416,
  "com": 2417,
  "bưu": 2418,
  "thiếp": 2419,
  "kê": 2420,
  "hòm": 2421,
  "thư": 2422,
  "texas": 2423,
  "vancouver": 2424,
  "zealand": 2425,
  "iraq": 2426,
  "blog": 2427,
  "tem": 2428,
  "choáng": 2429,
  "thẳm": 2430,
  "starbucks": 2431,
  "sùng": 2432,
  "thỉnh": 2433,
  "thoảng": 2434,
  "thèm": 2435,
  "lót": 2436,
  "nán": 2437,
  "micro": 2438,
  "tè": 2439,
  "mệnh": 2440,
  "hắn": 2441,
  "bảy": 2442,
  "nhẫn": 2443,
  "lễ": 2444,
  "cột": 2445,
  "gối": 2446,
  "run": 2447,
  "post": 2448,
  "secret": 2449,
  "hôn": 2450,
  "điếng": 2451,
  "mèo": 2452,
  "quỳ": 2453,
  "lollapalooza": 2454,
  "canada": 2455,
  "matty": 2456,
  "web": 2457,
  "ifoundyourcamera": 2458,
  "tha": 2459,
  "ốm": 2460,
  "rào": 2461,
  "chục": 2462,
  "bòng": 2463,
  "ngốc": 2464,
  "chan": 2465,
  "nến": 2466,
  "thắp": 2467,
  "bấy": 2468,
  "đám": 2469,
  "thổ": 2470,
  "khứ": 2471,
  "ám": 2472,
  "tony": 2473,
  "porter": 2474,
  "tedwomen": 2475,
  "rễ": 2476,
  "khinh": 2477,
  "lạm": 2478,
  "nữ": 2479,
  "harlem": 2480,
  "bronx": 2481,
  "dạn": 2482,
  "khoát": 2483,
  "trách": 2484,
  "gót": 2485,
  "mãnh": 2486,
  "khẳng": 2487,
  "kendall": 2488,
  "jay": 2489,
  "tammie": 2490,
  "bận": 2491,
  "rộn": 2492,
  "í": 2493,
  "ới": 2494,
  "hồ": 2495,
  "ngẩng": 2496,
  "khớp": 2497,
  "mau": 2498,
  "chấn": 2499,
  "mày": 2500,
  "nhủ": 2501,
  "henry": 2502,
  "táng": 2503,
  "island": 2504,
  "chôn": 2505,
  "li": 2506,
  "cự": 2507,
  "đọng": 2508,
  "khen": 2509,
  "ghìm": 2510,
  "huyến": 2511,
  "bực": 2512,
  "johnny": 2513,
  "bậc": 2514,
  "hê": 2515,
  "rô": 2516,
  "nể": 2517,
  "ngó": 2518,
  "anthony": 2519,
  "lầu": 2520,
  "phiện": 2521,
  "sheila": 2522,
  "chối": 2523,
  "sững": 2524,
  "sờ": 2525,
  "chợt": 2526,
  "khoá": 2527,
  "ắp": 2528,
  "năn": 2529,
  "hối": 2530,
  "đẳng": 2531,
  "chín": 2532,
  "stanley": 2533,
  "mcchrystal": 2534,
  "pha": 2535,
  "fort": 2536,
  "bragg": 2537,
  "27": 2538,
  "t10": 2539,
  "balo": 2540,
  "ngực": 2541,
  "thé": 2542,
  "dâỵ": 2543,
  "ì": 2544,
  "ạch": 2545,
  "bạt": 2546,
  "boong": 2547,
  "neo": 2548,
  "ê": 2549,
  "uà": 2550,
  "loạng": 2551,
  "choạng": 2552,
  "dang": 2553,
  "bung": 2554,
  "bùm": 2555,
  "trễ": 2556,
  "đùi": 2557,
  "mông": 2558,
  "hít": 2559,
  "lăn": 2560,
  "dưa": 2561,
  "hấu": 2562,
  "lắc": 2563,
  "muôn": 2564,
  "thủa": 2565,
  "lôi": 2566,
  "m": 2567,
  "nhặt": 2568,
  "huy": 2569,
  "sưa": 2570,
  "2001": 2571,
  "46": 2572,
  "taì": 2573,
  "robert": 2574,
  "e": 2575,
  "lee": 2576,
  "john": 2577,
  "buford": 2578,
  "gettysburg": 2579,
  "việt": 2580,
  "daỵ": 2581,
  "dũng": 2582,
  "uý": 2583,
  "mắng": 2584,
  "rạng": 2585,
  "xông": 2586,
  "gịot": 2587,
  "mồ": 2588,
  "hôi": 2589,
  "họi": 2590,
  "bẽ": 2591,
  "v": 2592,
  "chề": 2593,
  "ngựa": 2594,
  "cán": 2595,
  "bẹp": 2596,
  "dí": 2597,
  "standy": 2598,
  "thua": 2599,
  "bén": 2600,
  "quyểt": 2601,
  "chat": 2602,
  "22": 2603,
  "đòi": 2604,
  "mội": 2605,
  "họp": 2606,
  "gom": 2607,
  "đấm": 2608,
  "thép": 2609,
  "quặc": 2610,
  "hiêu": 2611,
  "lựu": 2612,
  "taliban": 2613,
  "phiá": 2614,
  "câụ": 2615,
  "i": 2616,
  "bời": 2617,
  "bừng": 2618,
  "hẳn": 2619,
  "luỹ": 2620,
  "sạc": 2621,
  "bèn": 2622,
  "nao": 2623,
  "vầy": 2624,
  "sưc": 2625,
  "afganistan": 2626,
  "2007": 2627,
  "trích": 2628,
  "sherman": 2629,
  "grant": 2630,
  "lâm": 2631,
  "bia": 2632,
  "gục": 2633,
  "sẹo": 2634,
  "arunachalam": 2635,
  "muruganantham": 2636,
  "(": 2637,
  "bangalore": 2638,
  "giẻ": 2639,
  "lau": 2640,
  "bẩn": 2641,
  "tụi": 2642,
  "khoản": 2643,
  "sữa": 2644,
  "cưới": 2645,
  "liếc": 2646,
  "su": 2647,
  "29": 2648,
  "đụng": 2649,
  "bông": 2650,
  "gòn": 2651,
  "shanti": 2652,
  "thắn": 2653,
  "ghen": 2654,
  "tị": 2655,
  "xưng": 2656,
  "armstrong": 2657,
  "tenzing": 2658,
  "hillary": 2659,
  "everest": 2660,
  "măng": 2661,
  "xộn": 2662,
  "chừng": 2663,
  "ly": 2664,
  "cớ": 2665,
  "cellulose": 2666,
  "gỗ": 2667,
  "trấu": 2668,
  "mạt": 2669,
  "cưa": 2670,
  "630": 2671,
  "lắp": 2672,
  "23": 2673,
  "mba": 2674,
  "coimbatore": 2675,
  "giảng": 2676,
  "iims": 2677,
  "am": 2678,
  "puja": 2679,
  "harvard": 2680,
  "oxford": 2681,
  "600": 2682,
  "mà100": 2683,
  "tiệt": 2684,
  "mahalakshmi": 2685,
  "domain": 2686,
  "truy": 2687,
  "stephen": 2688,
  "hawking": 2689,
  "cuae": 2690,
  "ted2008": 2691,
  "vu": 2692,
  "xx": 2693,
  "big": 2694,
  "maxwell": 2695,
  "trùng": 2696,
  "wmap": 2697,
  "non": 2698,
  "tảo": 2699,
  "bẹ": 2700,
  "ufo": 2701,
  "dị": 2702,
  "mưu": 2703,
  "seti": 2704,
  "đố": 2705,
  "cóc": 2706,
  "hăng": 2707,
  "thảm": 2708,
  "núp": 2709,
  "ủng": 2710,
  "hoại": 2711,
  "amanda": 2712,
  "bennett": 2713,
  "đeo": 2714,
  "nơ": 2715,
  "fulbright": 2716,
  "vội": 2717,
  "nành": 2718,
  "đểu": 2719,
  "terence": 2720,
  "bryan": 2721,
  "foley": 2722,
  "cáp": 2723,
  "dinh": 2724,
  "dưỡng": 2725,
  "chăn": 2726,
  "heo": 2727,
  "dixieland": 2728,
  "noir": 2729,
  "ung": 2730,
  "hãn": 2731,
  "chẩn": 2732,
  "little": 2733,
  "league": 2734,
  "vùi": 2735,
  "nan": 2736,
  "ngưng": 2737,
  "úc": 2738,
  "bủa": 2739,
  "núng": 2740,
  "nấy": 2741,
  "săn": 2742,
  "phiêu": 2743,
  "mẩu": 2744,
  "tenrence": 2745,
  "thẹn": 2746,
  "khăng": 2747,
  "ira": 2748,
  "byock": 2749,
  "dartmouth": 2750,
  "mượn": 2751,
  "xưa": 2752,
  "khải": 2753,
  "êm": 2754,
  "trú": 2755,
  "constantine": 2756,
  "cavafy": 2757,
  "cleopatra": 2758,
  "vây": 2759,
  "alexandria": 2760,
  "buông": 2761,
  "ngươi": 2762,
  "nài": 2763,
  "càm": 2764,
  "ràm": 2765,
  "nhát": 2766,
  "nàng": 2767,
  "sừng": 2768,
  "juliana": 2769,
  "machado": 2770,
  "ferreira": 2771,
  "buôn": 2772,
  "cắp": 2773,
  "tịch": 2774,
  "lậu": 2775,
  "đe": 2776,
  "doạ": 2777,
  "janeiro": 2778,
  "são": 2779,
  "paulo": 2780,
  "38": 2781,
  "brad": 2782,
  "yay": 2783,
  "45": 2784,
  "37": 2785,
  "267": 2786,
  "mồi": 2787,
  "rùa": 2788,
  "shawn": 2789,
  "achor": 2790,
  "dắt": 2791,
  "tedxbloomington": 2792,
  "g": 2793,
  "joe": 2794,
  "my": 2795,
  "ponies": 2796,
  "lóng": 2797,
  "ngóng": 2798,
  "vụng": 2799,
  "amy": 2800,
  "tỉa": 2801,
  "đẫm": 2802,
  "lân": 2803,
  "đẽ": 2804,
  "mâu": 2805,
  "thuẫn": 2806,
  "ron": 2807,
  "lóc": 2808,
  "gánh": 2809,
  "rỡ": 2810,
  "gẫy": 2811,
  "nớt": 2812,
  "tẻ": 2813,
  "advil": 2814,
  "ấu": 2815,
  "giở": 2816,
  "chóc": 2817,
  "rể": 2818,
  "bobo": 2819,
  "yale": 2820,
  "ủi": 2821,
  "lăng": 2822,
  "nộp": 2823,
  "dấn": 2824,
  "bổng": 2825,
  "tám": 2826,
  "waco": 2827,
  "hogwart": 2828,
  "harry": 2829,
  "potter": 2830,
  "ạ": 2831,
  "q": 2832,
  "75": 2833,
  "trùm": 2834,
  "ắng": 2835,
  "tụt": 2836,
  "31": 2837,
  "rèn": 2838,
  "thiền": 2839,
  "adhd": 2840,
  "arialy": 2841,
  "trèo": 2842,
  "cóng": 2843,
  "mojitos": 2844,
  "đển": 2845,
  "power": 2846,
  "point": 2847,
  "chót": 2848,
  "sếp": 2849,
  "lego": 2850,
  "bionicle": 2851,
  "bionicles": 2852,
  "sisyphic": 2853,
  "sisyphus": 2854,
  "trừng": 2855,
  "tù": 2856,
  "hố": 2857,
  "lấp": 2858,
  "phiên": 2859,
  "mỉ": 2860,
  "ráp": 2861,
  "xen": 2862,
  "sánh": 2863,
  "legos": 2864,
  "0": 2865,
  "toi": 2866,
  "seattle": 2867,
  "bổ": 2868,
  "sung": 2869,
  "xén": 2870,
  "phớt": 2871,
  "ikea": 2872,
  "trộn": 2873,
  "bột": 2874,
  "lò": 2875,
  "ngon": 2876,
  "origami": 2877,
  "xí": 2878,
  "ếch": 2879,
  "cẩu": 2880,
  "adam": 2881,
  "karl": 2882,
  "marx": 2883,
  "đinh": 2884,
  "ghim": 2885,
  "nhượng": 2886,
  "tắm": 2887,
  "lockwood": 2888,
  "gô": 2889,
  "hiv": 2890,
  "76": 2891,
  "930": 2892,
  "nàn": 2893,
  "damien": 2894,
  "kinshasa": 2895,
  "dâm": 2896,
  "joseph": 2897,
  "christine": 2898,
  "vive": 2899,
  "trust": 2900,
  "ruy": 2901,
  "trương": 2902,
  "ham": 2903,
  "rủi": 2904,
  "vicki": 2905,
  "arroyo": 2906,
  "viki": 2907,
  "lụt": 2908,
  "hán": 2909,
  "gulf": 2910,
  "katrina": 2911,
  "1836": 2912,
  "thiệt": 2913,
  "hư": 2914,
  "lốc": 2915,
  "nargis": 2916,
  "138000": 2917,
  "myanmar": 2918,
  "nhem": 2919,
  "chad": 2920,
  "darfur": 2921,
  "cắm": 2922,
  "đoạ": 2923,
  "phó": 2924,
  "twin": 2925,
  "spans": 2926,
  "sập": 2927,
  "feet": 2928,
  "pitt": 2929,
  "make": 2930,
  "it": 2931,
  "right": 2932,
  "ninth": 2933,
  "ward": 2934,
  "energy": 2935,
  "48": 2936,
  "galveston": 2937,
  "kiên": 2938,
  "ike": 2939,
  "bangladesh": 2940,
  "ập": 2941,
  "chọ": 2942,
  "cưng": 2943,
  "pets": 2944,
  "oklahoma": 2945,
  "luồng": 2946,
  "vạn": 2947,
  "2003": 2948,
  "2010": 2949,
  "ethiopia": 2950,
  "oxfam": 2951,
  "swiss": 2952,
  "re": 2953,
  "rockefeller": 2954,
  "ruộng": 2955,
  "thang": 2956,
  "vay": 2957,
  "1995": 2958,
  "taste": 2959,
  "of": 2960,
  "chicago": 2961,
  "cook": 2962,
  "county": 2963,
  "77": 2964,
  "f": 2965,
  "ốc": 2966,
  "ven": 2967,
  "viển": 2968,
  "cửu": 2969,
  "gạo": 2970,
  "đắp": 2971,
  "đê": 2972,
  "geogretown": 2973,
  "vệc": 2974,
  "lùi": 2975,
  "đầm": 2976,
  "lầy": 2977,
  "themes": 2978,
  "đước": 2979,
  "trạm": 2980,
  "ngầm": 2981,
  "nhô": 2982,
  "thẩm": 2983,
  "thám": 2984,
  "co2": 2985,
  "nêu": 2986,
  "ro": 2987,
  "aubrey": 2988,
  "grey": 2989,
  "lão": 2990,
  "ngủi": 2991,
  "váo": 2992,
  "đoan": 2993,
  "thọ": 2994,
  "khiêm": 2995,
  "lệu": 2996,
  "vong": 2997,
  "đăc": 2998,
  "man": 2999,
  "100000": 3000,
  "ggắng": 3001,
  "né": 3002,
  "hống": 3003,
  "ngời": 3004,
  "nóthật": 3005,
  "nhảm": 3006,
  "nhí": 3007,
  "nguỵ": 3008,
  "mmê": 3009,
  "muội": 3010,
  "nười": 3011,
  "ko": 3012,
  "đay": 3013,
  "hể": 3014,
  "trôn": 3015,
  "hứaa": 3016,
  "rna": 3017,
  "trc": 3018,
  "fải": 3019,
  "buớc": 3020,
  "chẳg": 3021,
  "55": 3022,
  "tr6n": 3023,
  "1903": 3024,
  "nhình": 3025,
  "song": 3026,
  "vaccine": 3027,
  "kháng": 3028,
  "khiếm": 3029,
  "pháo": 3030,
  "tuổii": 3031,
  "dốc": 3032,
  "ngẫm": 3033,
  "chuện": 3034,
  "nhắt": 3035,
  "mốc": 3036,
  "ảo": 3037,
  "nhứ": 3038,
  "niêm": 3039,
  "đc": 3040,
  "slide": 3041,
  "tdc": 3042,
  "list": 3043,
  "vv": 3044,
  "tb": 3045,
  "càc": 3046,
  "rã": 3047,
  "bụ": 3048,
  "nghuyên": 3049,
  "tực": 3050,
  "bổi": 3051,
  "gene": 3052,
  "chớp": 3053,
  "\\": 3054,
  "methuselah": 3055,
  "mouse": 3056,
  "prize": 3057,
  "xài": 3058,
  "bết": 3059,
  "ag": 3060,
  "158": 3061,
  "nhễm": 3062,
  "telomerase": 3063,
  "tap": 3064,
  "genes": 3065,
  "kg": 3066,
  "phôi": 3067,
  "thoái": 3068,
  "vơ": 3069,
  "đũa": 3070,
  "chẳnng": 3071,
  "hydra": 3072,
  "lewis": 3073,
  "pugh": 3074,
  "bơi": 3075,
  "everst": 3076,
  "imja": 3077,
  "lội": 3078,
  "lặn": 3079,
  "kilô": 3080,
  "dặn": 3081,
  "kilômét": 3082,
  "ipod": 3083,
  "opera": 3084,
  "puff": 3085,
  "daddy": 3086,
  "xích": 3087,
  "tung": 3088,
  "himalayas": 3089,
  "28": 3090,
  "tạng": 3091,
  "bự": 3092,
  "vác": 3093,
  "speedo": 3094,
  "nện": 3095,
  "chùn": 3096,
  "khumbu": 3097,
  "glacier": 3098,
  "kiềm": 3099,
  "hổn": 3100,
  "hển": 3101,
  "nghẹn": 3102,
  "nôn": 3103,
  "cạn": 3104,
  "lã": 3105,
  "trại": 3106,
  "sải": 3107,
  "nhường": 3108,
  "sướng": 3109,
  "sherpas": 3110,
  "tweet": 3111,
  "hodgman": 3112,
  "hạng": 3113,
  "theme": 3114,
  "building": 3115,
  "khai": 3116,
  "quật": 3117,
  "1961": 3118,
  "lax": 3119,
  "sronehenge": 3120,
  "gàng": 3121,
  "tu": 3122,
  "googie": 3123,
  "vắt": 3124,
  "cam": 3125,
  "philippe": 3126,
  "starck": 3127,
  "tháy": 3128,
  "dĩa": 3129,
  "lang": 3130,
  "chui": 3131,
  "đẻ": 3132,
  "check": 3133,
  "biêt": 3134,
  "khồn": 3135,
  "iphone": 3136,
  "xui": 3137,
  "thịnh": 3138,
  "hodgeman": 3139,
  "lakshmi": 3140,
  "pratury": 3141,
  "art": 3142,
  "buchwart": 3143,
  "hóm": 3144,
  "hỉnh": 3145,
  "buchwald": 3146,
  "mike": 3147,
  "galapagos": 3148,
  "trúng": 3149,
  "chép": 3150,
  "vở": 3151,
  "thói": 3152,
  "ôm": 3153,
  "lay": 3154,
  "cd": 3155,
  "tracy": 3156,
  "giàn": 3157,
  "thiêu": 3158,
  "giam": 3159,
  "kiệt": 3160,
  "nghẹt": 3161,
  "khao": 3162,
  "gột": 3163,
  "dợn": 3164,
  "bến": 3165,
  "sergey": 3166,
  "brin": 3167,
  "nháp": 3168,
  "ted2013": 3169,
  "ngắm": 3170,
  "lượn": 3171,
  "hmm": 3172,
  "bíp": 3173,
  "a12": 3174,
  "อร": 3175,
  "่": 3176,
  "อย": 3177,
  "mmm": 3178,
  "sứa": 3179,
  "xương": 3180,
  "trớ": 3181,
  "trêu": 3182,
  "toáng": 3183,
  "camera": 3184,
  "điếu": 3185,
  "ngầu": 3186,
  "quẳng": 3187,
  "brené": 3188,
  "brown": 3189,
  "hit": 3190,
  "tedxhouston": 3191,
  "óc": 3192,
  "youtube": 3193,
  "700": 3194,
  "xá": 3195,
  "brene": 3196,
  "nhòm": 3197,
  "bộc": 3198,
  "đệ": 3199,
  "huynh": 3200,
  "fortune": 3201,
  "sỹ": 3202,
  "30m": 3203,
  "vulnerability": 3204,
  "lock": 3205,
  "load": 3206,
  "mỏi": 3207,
  "the": 3208,
  "breakdown": 3209,
  "babes": 3210,
  "cụm": 3211,
  "ninja": 3212,
  "barbie": 3213,
  "tạ": 3214,
  "tộc": 3215,
  "fellow": 3216,
  "myshkin": 3217,
  "ingawale": 3218,
  "fellows": 3219,
  "vỗ": 3220,
  "32": 3221,
  "thê": 3222,
  "cựu": 3223,
  "theodore": 3224,
