{"<pad>": 0, "<sos>": 1, "<eos>": 2, "<unk>": 3, "rachel": 4, "pike": 5, "the": 6, "science": 7, "behind": 8, "a": 9, "climate": 10, "headline": 11, "in": 12, "4": 13, "minutes": 14, ",": 15, "atmospheric": 16, "chemist": 17, "provides": 18, "glimpse": 19, "of": 20, "massive": 21, "scientific": 22, "effort": 23, "bold": 24, "headlines": 25, "on": 26, "change": 27, "with": 28, "her": 29, "team": 30, "--": 31, "one": 32, "thousands": 33, "who": 34, "contributed": 35, "taking": 36, "risky": 37, "flight": 38, "over": 39, "rainforest": 40, "pursuit": 41, "data": 42, "key": 43, "molecule": 44, ".": 45, "i": 46, "&apos": 47, "d": 48, "like": 49, "to": 50, "talk": 51, "you": 52, "today": 53, "about": 54, "scale": 55, "that": 56, "goes": 57, "into": 58, "making": 59, "see": 60, "paper": 61, "look": 62, "this": 63, "when": 64, "they": 65, "have": 66, "do": 67, "and": 68, "air": 69, "quality": 70, "or": 71, "smog": 72, "are": 73, "both": 74, "two": 75, "branches": 76, "same": 77, "field": 78, "recently": 79, "looked": 80, "intergovernmental": 81, "panel": 82, "ipcc": 83, "put": 84, "out": 85, "their": 86, "report": 87, "state": 88, "understanding": 89, "system": 90, "was": 91, "written": 92, "by": 93, "620": 94, "scientists": 95, "from": 96, "40": 97, "countries": 98, "wrote": 99, "almost": 100, "thousand": 101, "pages": 102, "topic": 103, "all": 104, "those": 105, "were": 106, "reviewed": 107, "another": 108, "400-plus": 109, "reviewers": 110, "113": 111, "it": 112, "s": 113, "big": 114, "community": 115, "such": 116, "fact": 117, "our": 118, "annual": 119, "gathering": 120, "is": 121, "largest": 122, "meeting": 123, "world": 124, "15": 125, "000": 126, "go": 127, "san": 128, "francisco": 129, "every": 130, "year": 131, "for": 132, "research": 133, "group": 134, "studies": 135, "wide": 136, "variety": 137, "topics": 138, "us": 139, "at": 140, "cambridge": 141, "as": 142, "varied": 143, "el": 144, "niño": 145, "oscillation": 146, "which": 147, "affects": 148, "weather": 149, "assimilation": 150, "satellite": 151, "emissions": 152, "crops": 153, "produce": 154, "biofuels": 155, "what": 156, "happen": 157, "study": 158, "each": 159, "these": 160, "areas": 161, "there": 162, "even": 163, "more": 164, "phd": 165, "students": 166, "me": 167, "we": 168, "incredibly": 169, "narrow": 170, "things": 171, "few": 172, "processes": 173, "molecules": 174, "called": 175, "isoprene": 176, "here": 177, "small": 178, "organic": 179, "ve": 180, "probably": 181, "never": 182, "heard": 183, "weight": 184, "clip": 185, "approximately": 186, "equal": 187, "900": 188, "zeta-illion": 189, "10": 190, "21st": 191, "but": 192, "despite": 193, "its": 194, "very": 195, "enough": 196, "emitted": 197, "atmosphere": 198, "people": 199, "planet": 200, "huge": 201, "amount": 202, "stuff": 203, "methane": 204, "because": 205, "so": 206, "much": 207, "really": 208, "important": 209, "lengths": 210, "thing": 211, "blow": 212, "up": 213, "pieces": 214, "euphore": 215, "chamber": 216, "spain": 217, "explosions": 218, "full": 219, "combustion": 220, "takes": 221, "times": 222, "longer": 223, "than": 224, "happens": 225, "your": 226, "car": 227, "still": 228, "run": 229, "enormous": 230, "models": 231, "supercomputers": 232, "hundreds": 233, "grid": 234, "boxes": 235, "calculating": 236, "variables": 237, "minute": 238, "timescales": 239, "weeks": 240, "perform": 241, "integrations": 242, "dozens": 243, "order": 244, "understand": 245, "happening": 246, "also": 247, "fly": 248, "looking": 249, "joined": 250, "campaign": 251, "malaysia": 252, "others": 253, "found": 254, "global": 255, "watchtower": 256, "middle": 257, "hung": 258, "dollars": 259, "worth": 260, "equipment": 261, "off": 262, "tower": 263, "course": 264, "other": 265, "while": 266, "above": 267, "below": 268, "part": 269, "brought": 270, "an": 271, "aircraft": 272, "plane": 273, "model": 274, "ba146": 275, "faam": 276, "normally": 277, "flies": 278, "120": 279, "130": 280, "maybe": 281, "took": 282, "similar": 283, "get": 284, "didn": 285, "t": 286, "just": 287, "flying": 288, "100": 289, "meters": 290, "top": 291, "canopy": 292, "measure": 293, "dangerous": 294, "special": 295, "incline": 296, "make": 297, "measurements": 298, "hire": 299, "military": 300, "test": 301, "pilots": 302, "maneuvering": 303, "clearance": 304, "come": 305, "around": 306, "banks": 307, "valleys": 308, "forces": 309, "can": 310, "gs": 311, "be": 312, "completely": 313, "harnessed": 314, "re": 315, "board": 316, "imagine": 317, "inside": 318, "doesn": 319, "any": 320, "would": 321, "take": 322, "vacation": 323, "laboratory": 324, "region": 325, "chemistry": 326, "student": 327, "has": 328, "some": 329, "sort": 330, "inclination": 331, "write": 332, "subject": 333, "ll": 334, "dozen": 335, "papers": 336, "body": 337, "knowledge": 338, "builds": 339, "will": 340, "form": 341, "subsection": 342, "sub-subsection": 343, "assessment": 344, "although": 345, "11": 346, "chapters": 347, "six": 348, "ten": 349, "subsections": 350, "assessments": 351, "always": 352, "tag": 353, "summary": 354, "non-scientific": 355, "audience": 356, "hand": 357, "journalists": 358, "policy": 359, "makers": 360, "thank": 361, "christopher": 362, "decharms": 363, "brain": 364, "real": 365, "time": 366, "neuroscientist": 367, "inventor": 368, "demonstrates": 369, "new": 370, "way": 371, "use": 372, "fmri": 373, "show": 374, "activity": 375, "thoughts": 376, "emotions": 377, "pain": 378, "words": 379, "actually": 380, "how": 381, "feel": 382, "hi": 383, "m": 384, "going": 385, "ask": 386, "raise": 387, "arms": 388, "wave": 389, "back": 390, "am": 391, "kind": 392, "royal": 393, "mimic": 394, "program": 395, "muscles": 396, "arm": 397, "soon": 398, "able": 399, "control": 400, "tell": 401, "technology": 402, "wanted": 403, "human": 404, "mind": 405, "years": 406, "well": 407, "coming": 408, "labs": 409, "now": 410, "generation": 411, "possibility": 412, "envision": 413, "being": 414, "difficult": 415, "had": 416, "spaceship": 417, "shrink": 418, "down": 419, "inject": 420, "bloodstream": 421, "terribly": 422, "could": 423, "attacked": 424, "white": 425, "blood": 426, "cells": 427, "arteries": 428, "my": 429, "colleague": 430, "peter": 431, "non-invasively": 432, "using": 433, "mri": 434, "don": 435, "anything": 436, "need": 437, "radiation": 438, "anatomy": 439, "literally": 440, "his": 441, "importantly": 442, "moves": 443, "yellow": 444, "spot": 445, "interface": 446, "functioning": 447, "place": 448, "seen": 449, "before": 450, "electrodes": 451, "robotic": 452, "imaging": 453, "scanners": 454, "insides": 455, "brains": 456, "process": 457, "typically": 458, "taken": 459, "days": 460, "months": 461, "analysis": 462, "collapsed": 463, "through": 464, "milliseconds": 465, "allows": 466, "let": 467, "he": 468, "scanner": 469, "65": 470, "points": 471, "activation": 472, "per": 473, "second": 474, "if": 475, "pattern": 476, "own": 477, "learn": 478, "been": 479, "three": 480, "ways": 481, "try": 482, "impact": 483, "therapist": 484, "couch": 485, "pills": 486, "knife": 487, "fourth": 488, "alternative": 489, "know": 490, "deep": 491, "channels": 492, "minds": 493, "chronic": 494, "example": 495, "burn": 496, "yourself": 497, "pull": 498, "away": 499, "circuits": 500, "producing": 501, "no": 502, "helping": 503, "3d": 504, "watch": 505, "information": 506, "then": 507, "select": 508, "flex": 509, "bicep": 510, "seeing": 511, "selected": 512, "pathways": 513, "patient": 514, "may": 515, "shock": 516, "reading": 517, "person": 518, "watching": 519, "controlling": 520, "pathway": 521, "produces": 522, "learning": 523, "releases": 524, "endogenous": 525, "opiates": 526, "upper": 527, "left": 528, "display": 529, "yoked": 530, "controlled": 531, "investigational": 532, "clinical": 533, "trials": 534, "44": 535, "64": 536, "percent": 537, "decrease": 538, "patients": 539, "not": 540, "&quot": 541, "matrix": 542, "only": 543, "too": 544, "want": 545, "?": 546, "aspects": 547, "experiences": 548, "working": 549, "detail": 550, "leave": 551, "question": 552, "first": 553, "enter": 554, "where": 555, "beeban": 556, "kidron": 557, "shared": 558, "wonder": 559, "film": 560, "movies": 561, "power": 562, "create": 563, "narrative": 564, "experience": 565, "shape": 566, "memories": 567, "worldviews": 568, "british": 569, "director": 570, "invokes": 571, "iconic": 572, "scenes": 573, "&amp": 574, "lt": 575, "em": 576, "gt": 577, "miracle": 578, "milan": 579, "/": 580, "boyz": 581, "n": 582, "hood": 583, "she": 584, "shows": 585, "filmclub": 586, "shares": 587, "great": 588, "films": 589, "kids": 590, "evidence": 591, "suggests": 592, "humans": 593, "ages": 594, "cultures": 595, "identity": 596, "mother": 597, "daughter": 598, "preacher": 599, "congregant": 600, "teacher": 601, "pupil": 602, "storyteller": 603, "whether": 604, "cave": 605, "paintings": 606, "latest": 607, "uses": 608, "internet": 609, "beings": 610, "told": 611, "histories": 612, "truths": 613, "parable": 614, "fable": 615, "inveterate": 616, "storytellers": 617, "increasingly": 618, "secular": 619, "fragmented": 620, "offer": 621, "communality": 622, "unmediated": 623, "furious": 624, "consumerism": 625, "history": 626, "moral": 627, "code": 628, "imparting": 629, "young": 630, "cinema": 631, "arguably": 632, "20th": 633, "century": 634, "most": 635, "influential": 636, "art": 637, "artists": 638, "stories": 639, "across": 640, "national": 641, "boundaries": 642, "many": 643, "languages": 644, "genres": 645, "philosophies": 646, "indeed": 647, "hard": 648, "find": 649, "yet": 650, "tackle": 651, "during": 652, "last": 653, "decade": 654, "vast": 655, "integration": 656, "media": 657, "dominated": 658, "culture": 659, "hollywood": 660, "blockbuster": 661, "offered": 662, "diet": 663, "sensation": 664, "story": 665, "king": 666, "common": 667, "ago": 668, "telling": 669, "between": 670, "generations": 671, "rarified": 672, "filmmaker": 673, "worried": 674, "puts": 675, "fear": 676, "god": 677, "future": 678, "build": 679, "little": 680, "grasp": 681, "narratives": 682, "possible": 683, "irony": 684, "palpable": 685, "technical": 686, "access": 687, "greater": 688, "cultural": 689, "weaker": 690, "2006": 691, "set": 692, "organization": 693, "ran": 694, "weekly": 695, "screenings": 696, "schools": 697, "followed": 698, "discussions": 699, "raid": 700, "annals": 701, "deliver": 702, "meaning": 703, "restless": 704, "given": 705, "school": 706, "tiny": 707, "rural": 708, "hamlet": 709, "project": 710, "dvd": 711, "onto": 712, "nine": 713, "25": 714, "clubs": 715, "u": 716, "k": 717, "age": 718, "groups": 719, "five": 720, "18": 721, "uninterrupted": 722, "90": 723, "curated": 724, "contextualized": 725, "choice": 726, "theirs": 727, "quickly": 728, "grew": 729, "choose": 730, "richest": 731, "provide": 732, "outcome": 733, "immediate": 734, "education": 735, "profound": 736, "transformative": 737, "large": 738, "150": 739, "discovered": 740, "places": 741, "perspectives": 742, "pilot": 743, "finished": 744, "names": 745, "wished": 746, "join": 747, "changed": 748, "life": 749, "1951": 750, "vittorio": 751, "de": 752, "sica": 753, "remarkable": 754, "comment": 755, "slums": 756, "poverty": 757, "aspiration": 758, "occasion": 759, "father": 760, "50th": 761, "birthday": 762, "meant": 763, "viewing": 764, "pay": 765, "print": 766, "projectionist": 767, "emotional": 768, "artistic": 769, "importance": 770, "vision": 771, "chose": 772, "celebrate": 773, "half-century": 774, "teenage": 775, "children": 776, "30": 777, "friends": 778, "said": 779, "pass": 780, "baton": 781, "concern": 782, "hope": 783, "next": 784, "shot": 785, "slum-dwellers": 786, "float": 787, "skyward": 788, "brooms": 789, "sixty": 790, "after": 791, "made": 792, "saw": 793, "faces": 794, "tilt": 795, "awe": 796, "incredulity": 797, "matching": 798, "mine": 799, "speed": 800, "associate": 801, "slumdog": 802, "millionaire": 803, "favelas": 804, "rio": 805, "speaks": 806, "enduring": 807, "nature": 808, "season": 809, "democracy": 810, "government": 811, "screened": 812, "mr": 813, "smith": 814, "washington": 815, "1939": 816, "older": 817, "members": 818, "grandparents": 819, "frank": 820, "capra": 821, "classic": 822, "values": 823, "independence": 824, "propriety": 825, "right": 826, "heroically": 827, "awkward": 828, "expression": 829, "faith": 830, "political": 831, "machine": 832, "force": 833, "honor": 834, "shortly": 835, "became": 836, "week": 837, "all-night": 838, "filibustering": 839, "house": 840, "lords": 841, "delight": 842, "country": 843, "explaining": 844, "authority": 845, "why": 846, "might": 847, "defy": 848, "bedtime": 849, "point": 850, "principle": 851, "jimmy": 852, "stewart": 853, "filibustered": 854, "entire": 855, "reels": 856, "choosing": 857, "hotel": 858, "rwanda": 859, "explored": 860, "genocide": 861, "brutal": 862, "provoked": 863, "tears": 864, "incisive": 865, "questions": 866, "unarmed": 867, "peace-keeping": 868, "double-dealing": 869, "western": 870, "society": 871, "picks": 872, "fights": 873, "commodities": 874, "schindler": 875, "list": 876, "demanded": 877, "forget": 878, "child": 879, "consciousness": 880, "remarked": 881, "already": 882, "forgot": 883, "otherwise": 884, "did": 885, "lives": 886, "got": 887, "palpably": 888, "richer": 889, "pickpocket": 890, "started": 891, "debate": 892, "criminality": 893, "disenfranchisement": 894, "sir": 895, "love": 896, "ignited": 897, "teen": 898, "celebrated": 899, "attitude": 900, "towards": 901, "non-white": 902, "britons": 903, "railed": 904, "against": 905, "does": 906, "value": 907, "collective": 908, "unlike": 909, "sidney": 910, "poitier": 911, "careful": 912, "tutelage": 913, "thoughtful": 914, "opinionated": 915, "curious": 916, "thought": 917, "nothing": 918, "tackling": 919, "forms": 920, "black": 921, "subtitled": 922, "documentary": 923, "non-narrative": 924, "fantasy": 925, "writing": 926, "detailed": 927, "reviews": 928, "competed": 929, "favor": 930, "passionate": 931, "sophisticated": 932, "prose": 933, "vying": 934, "review": 935, "until": 936, "nearly": 937, "quarter": 938, "million": 939, "7": 940, "numbers": 941, "continue": 942, "extraordinary": 943, "critical": 944, "questioning": 945, "translated": 946, "talking": 947, "parents": 948, "teachers": 949, "without": 950, "them": 951, "provided": 952, "manner": 953, "divide": 954, "held": 955, "persepolis": 956, "closer": 957, "iranian": 958, "jaws": 959, "boy": 960, "articulate": 961, "experienced": 962, "violence": 963, "killed": 964, "latter": 965, "thrown": 966, "overboard": 967, "boat": 968, "journey": 969, "wrong": 970, "under": 971, "conditions": 972, "tale": 973, "hidden": 974, "message": 975, "different": 976, "tsunami": 977, "flew": 978, "mouths": 979, "think": 980, "interested": 981, "themselves": 982, "known": 983, "cared": 984, "debated": 985, "rather": 986, "artifacts": 987, "began": 988, "aunt": 989, "wonderful": 990, "moment": 991, "invoke": 992, "images": 993, "running": 994, "barefoot": 995, "table": 996, "mountain": 997, "playing": 998, "cops": 999, "robbers": 1000, "quite": 1001, "1948": 1002, "sisters": 1003, "traveled": 1004, "israel": 1005, "sailors": 1006, "mutinied": 1007, "sea": 1008, "demand": 1009, "humane": 1010, "teenagers": 1011, "fed": 1012, "crew": 1013, "past": 1014, "died": 1015, "mentioned": 1016, "europe": 1017, "hurry": 1018, "husband": 1019, "three-year-old": 1020, "diamonds": 1021, "sewn": 1022, "hem": 1023, "skirt": 1024, "hiding": 1025, "grandfather": 1026, "appeared": 1027, "london": 1028, "again": 1029, "hushed": 1030, "assimilated": 1031, "england": 1032, "clean": 1033, "slate": 1034, "silence": 1035, "immigrant": 1036, "anne": 1037, "escape": 1038, "shoah": 1039, "triumph": 1040, "leni": 1041, "riefenstahl": 1042, "elegant": 1043, "nazi": 1044, "propaganda": 1045, "gave": 1046, "context": 1047, "family": 1048, "endure": 1049, "hurtful": 1050, "say": 1051, "loud": 1052, "useful": 1053, "whispers": 1054, "survivors": 1055, "occasional": 1056, "tattoo": 1057, "maiden": 1058, "wrist": 1059, "purists": 1060, "fiction": 1061, "dissipates": 1062, "quest": 1063, "crude": 1064, "complex": 1065, "filmmakers": 1066, "serve": 1067, "drama": 1068, "truth": 1069, "within": 1070, "lie": 1071, "purpose": 1072, "12-year-old": 1073, "wizard": 1074, "oz": 1075, "should": 1076, "unless": 1077, "heart": 1078, "passion": 1079, "consider": 1080, "citizen": 1081, "kane": 1082, "valuable": 1083, "jane": 1084, "austen": 1085, "agree": 1086, "tennyson": 1087, "offers": 1088, "landscape": 1089, "heightened": 1090, "work": 1091, "together": 1092, "piece": 1093, "memorable": 1094, "brick": 1095, "wall": 1096, "okay": 1097, "remember": 1098, "tom": 1099, "hanks": 1100, "better": 1101, "astronaut": 1102, "jim": 1103, "lovell": 1104, "ben": 1105, "kingsley": 1106, "face": 1107, "superimposed": 1108, "gandhi": 1109, "though": 1110, "eve": 1111, "harrington": 1112, "howard": 1113, "beale": 1114, "mildred": 1115, "pierce": 1116, "opportunity": 1117, "discover": 1118, "less": 1119, "helpful": 1120, "shakespeare": 1121, "illuminating": 1122, "elizabethan": 1123, "guessed": 1124, "whose": 1125, "music": 1126, "literature": 1127, "engage": 1128, "inspire": 1129, "participating": 1130, "foreseen": 1131, "measurable": 1132, "improvements": 1133, "behavior": 1134, "confidence": 1135, "academic": 1136, "achievement": 1137, "once-reluctant": 1138, "race": 1139, "fight": 1140, "playground": 1141, "self-definition": 1142, "ambition": 1143, "appetite": 1144, "social": 1145, "engagement": 1146, "witnessed": 1147, "binary": 1148, "description": 1149, "often": 1150, "describe": 1151, "neither": 1152, "feral": 1153, "nor": 1154, "myopically": 1155, "self-absorbed": 1156, "negotiating": 1157, "infinite": 1158, "meaningful": 1159, "surprised": 1160, "behaviors": 1161, "define": 1162, "size": 1163, "tick": 1164, "shoes": 1165, "acquisition": 1166, "understands": 1167, "individual": 1168, "essential": 1169, "component": 1170, "impossible": 1171, "home": 1172, "screening": 1173, "rear": 1174, "window": 1175, "gaze": 1176, "building": 1177, "door": 1178, "tools": 1179, "apart": 1180, "ellen": 1181, "jorgensen": 1182, "biohacking": 1183, "personal": 1184, "computing": 1185, "biotech": 1186, "biologist": 1187, "colleagues": 1188, "asked": 1189, "opening": 1190, "genspace": 1191, "nonprofit": 1192, "diybio": 1193, "lab": 1194, "brooklyn": 1195, "devoted": 1196, "amateurs": 1197, "tinker": 1198, "biotechnology": 1199, "far": 1200, "sinister": 1201, "frankenstein": 1202, "long": 1203, "fun": 1204, "creative": 1205, "practical": 1206, "molecular": 1207, "dna": 1208, "getting": 1209, "easier": 1210, "cheaper": 1211, "end": 1212, "sequence": 1213, "bits": 1214, "genome": 1215, "day": 1216, "1": 1217, "euros": 1218, "powerful": 1219, "fastest-growing": 1220, "sector": 1221, "potentially": 1222, "replace": 1223, "fossil": 1224, "fuels": 1225, "revolutionize": 1226, "medicine": 1227, "touch": 1228, "aspect": 1229, "daily": 1230, "gets": 1231, "pretty": 1232, "comfortable": 1233, "guy": 1234, "doing": 1235, "2009": 1236, "movement": 1237, "advocates": 1238, "accessible": 1239, "everyone": 1240, "idea": 1241, "open": 1242, "allow": 1243, "diverse": 1244, "participate": 1245, "stimulate": 1246, "innovation": 1247, "putting": 1248, "hands": 1249, "user": 1250, "usually": 1251, "good": 1252, "best": 1253, "needs": 1254, "road": 1255, "associated": 1256, "ethical": 1257, "lousy": 1258, "public": 1259, "exactly": 1260, "wouldn": 1261, "nice": 1262, "local": 1263, "neighborhood": 1264, "hands-on": 1265, "aspirations": 1266, "founded": 1267, "york": 1268, "classes": 1269, "putter": 1270, "friendly": 1271, "none": 1272, "previous": 1273, "prepared": 1274, "came": 1275, "guess": 1276, "press": 1277, "calling": 1278, "talked": 1279, "increase": 1280, "literacy": 1281, "creating": 1282, "result": 1283, "googled": 1284, "name": 1285, "instead": 1286, "&#91": 1287, "biohazard": 1288, "&#93": 1289, "depressing": 1290, "period": 1291, "knew": 1292, "trying": 1293, "biohacker": 1294, "spaces": 1295, "facing": 1296, "challenges": 1297, "regulations": 1298, "resources": 1299, "later": 1300, "stand": 1301, "vibrant": 1302, "hackerspaces": 1303, "beginning": 1304, "biggest": 1305, "ones": 1306, "moscow": 1307, "south": 1308, "korea": 1309, "cool": 1310, "flavor": 1311, "tour": 1312, "biohackers": 1313, "alone": 1314, "cities": 1315, "—": 1316, "villages": 1317, "reverse": 1318, "engineer": 1319, "genetically": 1320, "bacteria": 1321, "hack": 1322, "hardware": 1323, "software": 1324, "wetware": 1325, "grow": 1326, "glow": 1327, "dance": 1328, "spirit": 1329, "positive": 1330, "sometimes": 1331, "comes": 1332, "bio-safety": 1333, "bio-security": 1334, "dark": 1335, "side": 1336, "minimize": 1337, "concerns": 1338, "inherently": 1339, "dual": 1340, "something": 1341, "synthetic": 1342, "biology": 1343, "nanobiotechnology": 1344, "compels": 1345, "amateur": 1346, "professional": 1347, "infrastructure": 1348, "facilities": 1349, "pathogens": 1350, "united": 1351, "nations": 1352, "issued": 1353, "whole": 1354, "area": 1355, "concluded": 1356, "risk": 1357, "negative": 1358, "specifically": 1359, "noted": 1360, "surprisingly": 1361, "tendency": 1362, "consistently": 1363, "overestimate": 1364, "capabilities": 1365, "underestimate": 1366, "ethics": 1367, "matter": 1368, "diy": 1369, "america": 1370, "hammered": 1371, "lot": 1372, "conventional": 1373, "done": 1374, "follow": 1375, "dispose": 1376, "waste": 1377, "properly": 1378, "safety": 1379, "procedures": 1380, "pathogen": 1381, "bioterrorist": 1382, "sorry": 1383, "accident": 1384, "safe": 1385, "organisms": 1386, "chance": 1387, "somebody": 1388, "accidentally": 1389, "superbug": 1390, "probable": 1391, "snowstorm": 1392, "sahara": 1393, "desert": 1394, "plan": 1395, "chosen": 1396, "signed": 1397, "harvard": 1398, "genomic": 1399, "medical": 1400, "post": 1401, "online": 1402, "risks": 1403, "involved": 1404, "informed": 1405, "consent": 1406, "portion": 1407, "liked": 1408, "someone": 1409, "download": 1410, "synthesize": 1411, "fake": 1412, "plant": 1413, "crime": 1414, "scene": 1415, "outcomes": 1416, "potential": 1417, "outweighs": 1418, "asking": 1419, "biolab": 1420, "wasn": 1421, "anyone": 1422, "computer": 1423, "tip": 1424, "iceberg": 1425, "germany": 1426, "journalist": 1427, "dog": 1428, "leaving": 1429, "presents": 1430, "street": 1431, "yep": 1432, "threw": 1433, "tennis": 1434, "balls": 1435, "dogs": 1436, "analyzed": 1437, "saliva": 1438, "identified": 1439, "confronted": 1440, "owner": 1441, "invasive": 1442, "species": 1443, "backyard": 1444, "ladybug": 1445, "japanese": 1446, "beetle": 1447, "barcoding": 1448, "check": 1449, "caviar": 1450, "beluga": 1451, "sushi": 1452, "tuna": 1453, "goat": 1454, "cheese": 1455, "paid": 1456, "space": 1457, "analyze": 1458, "mutations": 1459, "breakfast": 1460, "cereal": 1461, "gmo": 1462, "explore": 1463, "ancestry": 1464, "send": 1465, "balloons": 1466, "stratosphere": 1467, "collect": 1468, "microbes": 1469, "biocensor": 1470, "yeast": 1471, "detect": 1472, "pollutants": 1473, "water": 1474, "biofuel": 1475, "cell": 1476, "spectacular": 1477, "ecological": 1478, "problems": 1479, "perspective": 1480, "perfectly": 1481, "career": 1482, "mainstream": 1483, "anywhere": 1484, "else": 1485, "sacred": 1486, "justify": 1487, "money": 1488, "save": 1489, "mankind": 1490, "feasible": 1491, "guidelines": 1492, "perception": 1493, "allowed": 1494, "spawned": 1495, "room": 1496, "knows": 1497, "ain": 1498, "nothin": 1499, "geert": 1500, "chatrou": 1501, "whistleblower": 1502, "haven": 1503, "engaging": 1504, "champion": 1505, "whistler": 1506, "performs": 1507, "whimsical": 1508, "eleonora": 1509, "honhoff": 1510, "fête": 1511, "la": 1512, "belle": 1513, "fascinating": 1514, "interlude": 1515, "talks": 1516, "him": 1517, "craft": 1518, "whistling": 1519, "english": 1520, "chubby": 1521, "curly-haired": 1522, "holland": 1523, "since": 1524, "four": 1525, "dad": 1526, "communication": 1527, "whistled": 1528, "along": 1529, "till": 1530, "34": 1531, "annoyed": 1532, "irritated": 1533, "honest": 1534, "deviant": 1535, "classroom": 1536, "bike": 1537, "everywhere": 1538, "christmas": 1539, "party": 1540, "family-in-law": 1541, "opinion": 1542, "terrible": 1543, "hear": 1544, "rudolph": 1545, "red-nosed": 1546, "reindeer": 1547, "sound": 1548, "dinner": 1549, "annoying": 1550, "sister-in-law": 1551, "please": 1552, "stop": 1553, "couldn": 1554, "wine": 1555, "admit": 1556, "contest": 1557, "received": 1558, "text": 1559, "immediately": 1560, "championship": 1561, "expect": 1562, "lost": 1563, "correct": 1564, "dutch": 1565, "mean": 1566, "went": 1567, "louisburg": 1568, "north": 1569, "carolina": 1570, "southeast": 1571, "states": 1572, "entered": 1573, "won": 1574, "2004": 1575, "defend": 1576, "title": 1577, "judokas": 1578, "sportsmen": 1579, "2005": 1580, "2008": 1581, "japan": 1582, "tokyo": 1583, "happened": 1584, "standing": 1585, "rotterdam": 1586, "beautiful": 1587, "city": 1588, "stage": 1589, "earn": 1590, "quit": 1591, "job": 1592, "nurse": 1593, "live": 1594, "dream": 1595, "sounds": 1596, "huh": 1597, "whistle": 1598, "oh": 1599, "simple": 1600, "track": 1601, "80": 1602, "rehearse": 1603, "tone": 1604, "tones": 1605, "promising": 1606, "technicians": 1607, "start": 1608, "hah": 1609, "used": 1610, "myself": 1611, "easy": 1612, "isn": 1613, "solo": 1614, "propose": 1615, "max": 1616, "westerman": 1617, "roberto": 1618, "angelo": 1619, "+": 1620, "francesca": 1621, "fedeli": 1622, "baby": 1623, "illness": 1624, "lesson": 1625, "mario": 1626, "healthy": 1627, "old": 1628, "perinatal": 1629, "stroke": 1630, "unable": 1631, "grappled": 1632, "tough": 1633, "normal": 1634, "poignant": 1635, "fears": 1636, "turned": 1637, "ciao": 1638, "son": 1639, "born": 1640, "half": 1641, "pregnancy": 1642, "stay": 1643, "bed": 1644, "eight": 1645, "everything": 1646, "seemed": 1647, "birth": 1648, "apgar": 1649, "index": 1650, "reassured": 1651, "injury": 1652, "suddenly": 1653, "case": 1654, "gone": 1655, "effect": 1656, "printer": 1657, "transmit": 1658, "input": 1659, "document": 1660, "drives": 1661, "move": 1662, "leg": 1663, "needed": 1664, "schedule": 1665, "unfortunately": 1666, "ready": 1667, "nobody": 1668, "taught": 1669, "deal": 1670, "kinds": 1671, "disabilities": 1672, "basics": 1673, "parent": 1674, "especially": 1675, "realized": 1676, "feeling": 1677, "failure": 1678, "product": 1679, "ourselves": 1680, "itself": 1681, "honestly": 1682, "react": 1683, "physiotherapy": 1684, "rehabilitation": 1685, "paths": 1686, "following": 1687, "terms": 1688, "mirror": 1689, "neurons": 1690, "basically": 1691, "spent": 1692, "object": 1693, "showed": 1694, "grab": 1695, "theory": 1696, "simply": 1697, "says": 1698, "activating": 1699, "actions": 1700, "looks": 1701, "leading": 1702, "edge": 1703, "problem": 1704, "depressed": 1705, "become": 1706, "restarted": 1707, "strengths": 1708, "stopped": 1709, "improve": 1710, "bring": 1711, "passions": 1712, "wife": 1713, "travel": 1714, "short": 1715, "video": 1716, "saying": 1717, "path": 1718, "share": 1719, "drove": 1720, "gift": 1721, "miss": 1722, "!": 1723, "decided": 1724, "bye": 1725, "mark": 1726, "shaw": 1727, "dry": 1728, "demo": 1729, "demos": 1730, "ultra-ever": 1731, "liquid-repellent": 1732, "coating": 1733, "acts": 1734, "astonishingly": 1735, "shield": 1736, "water-based": 1737, "materials": 1738, "nano": 1739, "level": 1740, "spray": 1741, "covers": 1742, "surface": 1743, "umbrella": 1744, "bounces": 1745, "exciting": 1746, "two-minute": 1747, "kicker": 1748, "available": 1749, "rethink": 1750, "waterproof": 1751, "cinder": 1752, "block": 1753, "coated": 1754, "nanotechnology": 1755, "applied": 1756, "material": 1757, "apply": 1758, "turns": 1759, "superhydrophobic": 1760, "uncoated": 1761, "porous": 1762, "absorbs": 1763, "anymore": 1764, "nonporous": 1765, "drop": 1766, "rounder": 1767, "hydrophobic": 1768, "round": 1769, "freshly": 1770, "waxed": 1771, "slump": 1772, "degrees": 1773, "windshield": 1774, "give": 1775, "110": 1776, "160": 1777, "175": 1778, "demonstration": 1779, "pair": 1780, "gloves": 1781, "hint": 1782, "nanoscience": 1783, "occurred": 1784, "atoms": 1785, "benefits": 1786, "nanometers": 1787, "nanometer": 1788, "billionth": 1789, "meter": 1790, "nanoparticle": 1791, "thick": 1792, "50": 1793, "width": 1794, "hair": 1795, "works": 1796, "concrete": 1797, "paint": 1798, "mud": 1799, "refined": 1800, "oils": 1801, "difference": 1802, "moving": 1803, "pane": 1804, "glass": 1805, "outside": 1806, "framed": 1807, "pour": 1808, "green-tinted": 1809, "spread": 1810, "except": 1811, "hits": 1812, "stops": 1813, "coax": 1814, "afraid": 1815, "filled": 1816, "nanoparticles": 1817, "rough": 1818, "craggly": 1819, "smooth": 1820, "billions": 1821, "interstitial": 1822, "reach": 1823, "cover": 1824, "layer": 1825, "glides": 1826, "silver": 1827, "reflective": 1828, "protecting": 1829, "touching": 1830, "paddle": 1831, "applications": 1832, "head": 1833, "sees": 1834, "excited": 1835, "general": 1836, "sense": 1837, "anti-wetting": 1838, "certainly": 1839, "anti-icing": 1840, "ice": 1841, "anti-corrosion": 1842, "corrosion": 1843, "anti-bacterial": 1844, "survive": 1845, "self-cleaning": 1846, "help": 1847, "wait": 1848, "guys": 1849, "cutting": 1850, "design": 1851, "ted": 1852, "sorts": 1853, "managing": 1854, "dan": 1855, "ariely": 1856, "buggy": 1857, "behavioral": 1858, "economist": 1859, "bugs": 1860, "reasons": 1861, "ok": 1862, "cheat": 1863, "steal": 1864, "clever": 1865, "predictably": 1866, "irrational": 1867, "influenced": 1868, "bit": 1869, "predictable": 1870, "irrationality": 1871, "interest": 1872, "hospital": 1873, "burned": 1874, "badly": 1875, "spend": 1876, "types": 1877, "irrationalities": 1878, "particularly": 1879, "bothered": 1880, "department": 1881, "nurses": 1882, "bandage": 1883, "must": 1884, "band-aid": 1885, "wondered": 1886, "approach": 1887, "rip": 1888, "duration": 1889, "high": 1890, "intensity": 1891, "slowly": 1892, "painful": 1893, "ripping": 1894, "hold": 1895, "70": 1896, "hour": 1897, "hated": 1898, "incredible": 1899, "reason": 1900, "hours": 1901, "word": 1902, "suggestions": 1903, "interfere": 1904, "hebrew": 1905, "language": 1906, "kept": 1907, "studying": 1908, "university": 1909, "interesting": 1910, "lessons": 1911, "learned": 1912, "experimental": 1913, "method": 1914, "replica": 1915, "abstract": 1916, "examine": 1917, "bandages": 1918, "originally": 1919, "store": 1920, "bought": 1921, "carpenter": 1922, "vice": 1923, "finger": 1924, "crunch": 1925, "periods": 1926, "breaks": 1927, "versions": 1928, "hurting": 1929, "projects": 1930, "funding": 1931, "moved": 1932, "electrical": 1933, "shocks": 1934, "suit": 1935, "intentions": 1936, "plenty": 1937, "nevertheless": 1938, "encode": 1939, "lower": 1940, "toward": 1941, "legs": 1942, "giving": 1943, "trend": 1944, "improvement": 1945, "recuperate": 1946, "thinking": 1947, "particular": 1948, "decision": 1949, "mistakes": 1950, "cheating": 1951, "picked": 1952, "tells": 1953, "stock": 1954, "market": 1955, "situation": 1956, "enron": 1957, "exploded": 1958, "sudden": 1959, "apples": 1960, "capable": 1961, "endemic": 1962, "behaving": 1963, "experiment": 1964, "sheet": 1965, "20": 1966, "math": 1967, "everybody": 1968, "solve": 1969, "sheets": 1970, "dollar": 1971, "task": 1972, "average": 1973, "tempt": 1974, "shred": 1975, "pocket": 1976, "backpack": 1977, "correctly": 1978, "solved": 1979, "seven": 1980, "bad": 1981, "cheated": 1982, "economic": 1983, "cost-benefit": 1984, "probability": 1985, "caught": 1986, "gain": 1987, "punishment": 1988, "weigh": 1989, "options": 1990, "decide": 1991, "worthwhile": 1992, "commit": 1993, "cents": 1994, "increases": 1995, "stealing": 1996, "shredded": 1997, "bowl": 1998, "insensitive": 1999, "incentives": 2000, "sensitive": 2001, "rational": 2002, "explanations": 2003, "benefit": 2004, "low": 2005, "degree": 2006, "impressions": 2007, "call": 2008, "fudge": 2009, "factor": 2010, "initially": 2011, "tasks": 2012, "recall": 2013, "either": 2014, "books": 2015, "read": 2016, "commandments": 2017, "tempted": 2018, "tried": 2019, "sample": 2020, "religious": 2021, "remembered": 2022, "self-declared": 2023, "atheists": 2024, "swearing": 2025, "bible": 2026, "sign": 2027, "survey": 2028, "falls": 2029, "mit": 2030, "whatsoever": 2031, "decreasing": 2032, "increasing": 2033, "walked": 2034, "distributed": 2035, "six-packs": 2036, "cokes": 2037, "refrigerators": 2038, "undergrads": 2039, "technically": 2040, "half-lifetime": 2041, "coke": 2042, "contrast": 2043, "plate": 2044, "one-dollar": 2045, "bills": 2046, "plates": 2047, "bill": 2048, "ever": 2049, "disappeared": 2050, "described": 2051, "third": 2052, "passed": 2053, "experimenter": 2054, "x": 2055, "shredding": 2056, "tokens": 2057, "12": 2058, "feet": 2059, "exchanged": 2060, "intuition": 2061, "pencil": 2062, "compared": 2063, "petty": 2064, "cash": 2065, "box": 2066, "differently": 2067, "step": 2068, "removed": 2069, "seconds": 2070, "token": 2071, "subjects": 2072, "doubled": 2073, "element": 2074, "news": 2075, "examples": 2076, "cause": 2077, "prepaid": 2078, "envelope": 2079, "hired": 2080, "acting": 2081, "stood": 2082, "actor": 2083, "clearly": 2084, "serious": 2085, "depends": 2086, "sweatshirt": 2087, "wearing": 2088, "carnegie": 2089, "mellon": 2090, "pittsburgh": 2091, "universities": 2092, "sitting": 2093, "clear": 2094, "norms": 2095, "in-group": 2096, "cheats": 2097, "appropriate": 2098, "behave": 2099, "awareness": 2100, "honesty": 2101, "remind": 2102, "morality": 2103, "bigger": 2104, "distance": 2105, "reality": 2106, "slightly": 2107, "distorted": 2108, "remove": 2109, "derivatives": 2110, "mortgage-backed": 2111, "securities": 2112, "distant": 2113, "steps": 2114, "environment": 2115, "worked": 2116, "generally": 2117, "economics": 2118, "intuitions": 2119, "private": 2120, "business": 2121, "markets": 2122, "policies": 2123, "taxation": 2124, "health": 2125, "care": 2126, "difficulty": 2127, "testing": 2128, "removing": 2129, "favorite": 2130, "ettie": 2131, "consideration": 2132, "repeatedly": 2133, "torture": 2134, "felt": 2135, "believe": 2136, "accept": 2137, "strong": 2138, "ability": 2139, "economy": 2140, "willing": 2141, "systematic": 2142, "experimentation": 2143, "mcgonigal": 2144, "massively": 2145, "multi-player": 2146, "…": 2147, "thumb-wrestling": 2148, "connect": 2149, "chaos": 2150, "least": 2151, "teach": 2152, "play": 2153, "game": 2154, "multiplayer": 2155, "player": 2156, "60": 2157, "true": 2158, "single": 2159, "joy": 2160, "relief": 2161, "surprise": 2162, "pride": 2163, "curiosity": 2164, "excitement": 2165, "contentment": 2166, "creativity": 2167, "span": 2168, "volunteers": 2169, "onstage": 2170, "invented": 2171, "austria": 2172, "named": 2173, "monochrom": 2174, "familiar": 2175, "traditional": 2176, "two-person": 2177, "sunni": 2178, "declare": 2179, "thumb": 2180, "war": 2181, "wrestle": 2182, "beats": 2183, "gamer": 2184, "billion": 2185, "gamers": 2186, "challenge": 2187, "thumbs": 2188, "eric": 2189, "win": 2190, "pin": 2191, "swoop": 2192, "ah": 2193, "rule": 2194, "typical": 2195, "number": 2196, "node": 2197, "ambitious": 2198, "notice": 2199, "perfect": 2200, "wrestling": 2201, "closed": 2202, "500": 2203, "connected": 2204, "levels": 2205, "reaching": 2206, "slides": 2207, "quick": 2208, "advanced": 2209, "configurations": 2210, "death": 2211, "star": 2212, "configuration": 2213, "wars": 2214, "fans": 2215, "möbius": 2216, "strip": 2217, "geeks": 2218, "hardest": 2219, "extreme": 2220, "stick": 2221, "thirty": 2222, "network": 2223, "free": 2224, "sure": 2225, "last-minute": 2226, "count": 2227, "keep": 2228, "excellent": 2229, "basking": 2230, "having": 2231, "recap": 2232, "hell": 2233, "actual": 2234, "once": 2235, "surprising": 2236, "starting": 2237, "awhile": 2238, "physical": 2239, "shake": 2240, "laughing": 2241, "smiling": 2242, "anybody": 2243, "sending": 2244, "messages": 2245, "checking": 2246, "email": 2247, "totally": 2248, "content": 2249, "physically": 2250, "truly": 2251, "awesome": 2252, "wondrous": 2253, "speaking": 2254, "connection": 2255, "hormone": 2256, "oxytocin": 2257, "release": 2258, "bonded": 2259, "holding": 2260, "biochemically": 2261, "primed": 2262, "emotion": 2263, "skill": 2264, "scratch": 2265, "congratulations": 2266, "according": 2267, "official": 2268, "rules": 2269, "makes": 2270, "grandmaster": 2271, "aren": 2272, "accelerate": 2273, "chess": 2274, "grandmasters": 2275, "yes": 2276, "update": 2277, "twitter": 2278, "facebook": 2279, "status": 2280, "legendary": 2281, "nodes": 2282, "pick": 2283, "easiest": 2284, "paying": 2285, "attention": 2286, "weak": 2287, "focus": 2288, "crazy": 2289, "kill": 2290, "letting": 2291, "wooo": 2292, "david": 2293, "byrne": 2294, "architecture": 2295, "helped": 2296, "evolve": 2297, "cbgb": 2298, "hall": 2299, "asks": 2300, "venue": 2301, "outdoor": 2302, "drumming": 2303, "wagnerian": 2304, "operas": 2305, "arena": 2306, "rock": 2307, "explores": 2308, "pushed": 2309, "musical": 2310, "man": 2311, "performed": 2312, "remarkably": 2313, "sounding": 2314, "uneven": 2315, "walls": 2316, "crap": 2317, "sounded": 2318, "song": 2319, "recorded": 2320, "heads": 2321, "picture": 2322, "anyway": 2323, ")": 2324, "understood": 2325, "lyrics": 2326, "songs": 2327, "decent": 2328, "reverberation": 2329, "rhythms": 2330, "intact": 2331, "concise": 2332, "rooms": 2333, "tootsie": 2334, "orchid": 2335, "lounge": 2336, "nashville": 2337, "structure": 2338, "clientele": 2339, "bands": 2340, "volume": 2341, "overcome": 2342, "falling": 2343, "shouting": 2344, "whatever": 2345, "played": 2346, "nicer": 2347, "disney": 2348, "noticed": 2349, "halls": 2350, "managed": 2351, "seem": 2352, "suited": 2353, "specific": 2354, "africa": 2355, "popular": 2356, "roots": 2357, "west": 2358, "instruments": 2359, "intricate": 2360, "setting": 2361, "confuse": 2362, "amplification": 2363, "etc": 2364, "mess": 2365, "gothic": 2366, "cathedral": 2367, "notes": 2368, "rhythm": 2369, "flatters": 2370, "improves": 2371, "bach": 2372, "organ": 2373, "innovatively": 2374, "keys": 2375, "risking": 2376, "dissonances": 2377, "mozart": 2378, "1770": 2379, "somewhere": 2380, "smaller": 2381, "reverberant": 2382, "frilly": 2383, "fits": 2384, "scala": 2385, "built": 2386, "1776": 2387, "opera": 2388, "houses": 2389, "yell": 2390, "eat": 2391, "drink": 2392, "aria": 2393, "holler": 2394, "suggest": 2395, "encore": 2396, "wagner": 2397, "himself": 2398, "band": 2399, "bombast": 2400, "increased": 2401, "orchestra": 2402, "pit": 2403, "low-end": 2404, "obviously": 2405, "fair-sized": 2406, "larger": 2407, "symphony": 2408, "alex": 2409, "ross": 2410, "writes": 2411, "yorker": 2412, "audiences": 2413, "quiet": 2414, "eating": 2415, "drinking": 2416, "yelling": 2417, "gossiping": 2418, "combined": 2419, "dynamics": 2420, "weren": 2421, "parts": 2422, "drowned": 2423, "rhythmic": 2424, "textural": 2425, "mahler": 2426, "bob": 2427, "dylan": 2428, "record": 2429, "yeah": 2430, "jazz": 2431, "scott": 2432, "joplin": 2433, "riverboats": 2434, "noisy": 2435, "dancers": 2436, "certain": 2437, "sections": 2438, "section": 2439, "improvise": 2440, "melodies": 2441, "mainly": 2442, "dancing": 2443, "20th-century": 2444, "latin": 2445, "changes": 2446, "primary": 2447, "venues": 2448, "microphones": 2449, "enabled": 2450, "singers": 2451, "musicians": 2452, "composers": 2453, "radio": 2454, "sinatra": 2455, "mic": 2456, "microphone": 2457, "further": 2458, "chet": 2459, "baker": 2460, "singing": 2461, "ear": 2462, "whispering": 2463, "ears": 2464, "electric": 2465, "diverged": 2466, "discotheque": 2467, "jukeboxes": 2468, "bars": 2469, "performing": 2470, "systems": 2471, "discos": 2472, "early": 2473, "hip-hop": 2474, "loop": 2475, "mc": 2476, "players": 2477, "performance": 2478, "successful": 2479, "ended": 2480, "acoustically": 2481, "worst": 2482, "sports": 2483, "stadiums": 2484, "basketball": 2485, "arenas": 2486, "hockey": 2487, "medium-speed": 2488, "ballads": 2489, "tempos": 2490, "medium": 2491, "automobile": 2492, "evolved": 2493, "listen": 2494, "frequency": 2495, "spectrum": 2496, "bass": 2497, "high-end": 2498, "voice": 2499, "stuck": 2500, "mp3": 2501, "presumably": 2502, "christian": 2503, "hush": 2504, "african": 2505, "turn": 2506, "blasted": 2507, "louder": 2508, "passage": 2509, "pop": 2510, "extent": 2511, "dynamic": 2512, "creation": 2513, "adaptation": 2514, "attenborough": 2515, "birds": 2516, "foliage": 2517, "dense": 2518, "calls": 2519, "tend": 2520, "high-pitched": 2521, "repetitive": 2522, "floor": 2523, "pitched": 2524, "bounce": 2525, "forest": 2526, "savannah": 2527, "sparrow": 2528, "buzzing": 2529, "type": 2530, "energy": 2531, "efficient": 2532, "fields": 2533, "savannahs": 2534, "tanager": 2535, "adapted": 2536, "tananger": 2537, "east": 2538, "coast": 2539, "forests": 2540, "denser": 2541, "primarily": 2542, "fit": 2543, "contexts": 2544, "gallery": 2545, "museum": 2546, "existing": 2547, "operating": 2548, "evolutionary": 2549, "adaptive": 2550, "pleasure": 2551, "view": 2552, "romantic": 2553, "outpouring": 2554, "somehow": 2555, "shaped": 2556, "vessel": 2557, "injected": 2558, "poured": 2559, "instinctively": 2560, "intuitively": 2561, "created": 2562, "conflict": 2563, "views": 2564, "writer": 2565, "thomas": 2566, "explanation": 2567, "voters": 2568, "vote": 2569, "interests": 2570, "assume": 2571, "sincere": 2572, "gut": 2573, "authentic": 2574, "sincerity": 2575, "seems": 2576, "mutually": 2577, "exclusive": 2578, "realize": 2579, "adapt": 2580, "sing": 2581, "kevin": 2582, "breel": 2583, "confessions": 2584, "comic": 2585, "kid": 2586, "captain": 2587, "funny": 2588, "confident": 2589, "night": 2590, "living": 2591, "friend": 2592, "brother": 2593, "stand-up": 2594, "comedian": 2595, "teenager": 2596, "lying": 2597, "struggles": 2598, "intensely": 2599, "depression": 2600, "means": 2601, "misconception": 2602, "sad": 2603, "break": 2604, "girlfriend": 2605, "lose": 2606, "loved": 2607, "sadness": 2608, "natural": 2609, "suffer": 2610, "happy": 2611, "light": 2612, "severity": 2613, "seriousness": 2614, "blocks": 2615, "continents": 2616, "sat": 2617, "suicidal": 2618, "theater": 2619, "roll": 2620, "beside": 2621, "bottle": 2622, "pen": 2623, "close": 2624, "lucky": 2625, "ledge": 2626, "jump": 2627, "survives": 2628, "survived": 2629, "leaves": 2630, "beneath": 2631, "smile": 2632, "struggle": 2633, "personality": 2634, "hid": 2635, "girls": 2636, "liking": 2637, "sharks": 2638, "feared": 2639, "vulnerability": 2640, "forced": 2641, "corner": 2642, "sickness": 2643, "chicken": 2644, "pox": 2645, "beat": 2646, "forever": 2647, "roommate": 2648, "kick": 2649, "ignore": 2650, "feelings": 2651, "scariest": 2652, "numb": 2653, "becomes": 2654, "suffering": 2655, "stigma": 2656, "shame": 2657, "embarrassment": 2658, "disapproving": 2659, "hallway": 2660, "comments": 2661, "keeps": 2662, "hide": 2663, "keeping": 2664, "empty": 2665, "fill": 2666, "hurt": 2667, "morning": 2668, "runs": 2669, "cast": 2670, "accepting": 2671, "breaking": 2672, "ignorance": 2673, "pure": 2674, "mental": 2675, "ironic": 2676, "documented": 2677, "discussed": 2678, "push": 2679, "aside": 2680, "pretend": 2681, "fix": 2682, "hasn": 2683, "wishful": 2684, "procrastination": 2685, "procrastinate": 2686, "solving": 2687, "recognizing": 2688, "answer": 2689, "solution": 2690, "wish": 2691, "shadows": 2692, "speak": 2693, "shatter": 2694, "brave": 2695, "eliminate": 2696, "acceptance": 2697, "heal": 2698, "cut": 2699, "sick": 2700, "issue": 2701, "ridicule": 2702, "judgment": 2703, "hate": 2704, "dragged": 2705, "grateful": 2706, "peaks": 2707, "19": 2708, "intolerance": 2709, "wants": 2710, "embracing": 2711, "ignoring": 2712, "measured": 2713, "adversities": 2714, "avoid": 2715, "eye": 2716, "bleed": 2717, "cry": 2718, "strength": 2719, "showing": 2720, "weakness": 2721, "opposite": 2722, "taboos": 2723, "battling": 2724, "ronny": 2725, "edry": 2726, "iran": 2727, "imminent": 2728, "israeli": 2729, "graphic": 2730, "designer": 2731, "poster": 2732, "iranians": 2733, "israelis": 2734, "posters": 2735, "responded": 2736, "act": 2737, "inspired": 2738, "communities": 2739, "loves": 2740, "palestine": 2741, "march": 2742, "14": 2743, "posted": 2744, "image": 2745, "flag": 2746, "explain": 2747, "waiting": 2748, "line": 2749, "grocery": 2750, "clients": 2751, "client": 2752, "missiles": 2753, "late": 2754, "sleep": 2755, "woke": 2756, "waking": 2757, "red": 2758, "dots": 2759, "neighbors": 2760, "answering": 2761, "girl": 2762, "crying": 2763, "whoa": 2764, "reflex": 2765, "seriously": 2766, "shoot": 2767, "unleashed": 2768, "dude": 2769, "pictures": 2770, "intense": 2771, "designers": 2772, "lots": 2773, "raised": 2774, "walk": 2775, "starts": 2776, "blue": 2777, "meet": 2778, "visit": 2779, "respond": 2780, "shy": 2781, "two-way": 2782, "supposed": 2783, "enemies": 2784, "verge": 2785, "michal": 2786, "gonna": 2787, "syria": 2788, "lebanon": 2789, "chinese": 2790, "wherever": 2791, "page": 2792, "popped": 2793, "logo": 2794, "iran-loves-israel": 2795, "tehran": 2796, "palestine-loves-israel": 2797, "dedicated": 2798, "google": 2799, "typing": 2800, "israel-loves-iran": 2801, "831": 2802, "commented": 2803, "photos": 2804, "perceives": 2805, "remembrance": 2806, "fallen": 2807, "soldier": 2808, "enemy": 2809, "respect": 2810, "compassion": 2811, "munich": 2812, "exposition": 2813, "met": 2814, "france": 2815, "coffee": 2816, "discussion": 2817, "food": 2818, "decides": 2819, "arrives": 2820, "gurion": 2821, "stress": 2822, "higher": 2823, "die": 2824, "plus": 2825, "minus": 2826, "add": 2827, "aggressivity": 2828, "amazing": 2829, "sent": 2830, "foot": 2831, "41": 2832, "teaching": 2833, "naive": 2834, "flowers": 2835, "army": 2836, "paratroopers": 2837, "ground": 2838, "courageous": 2839, "inevitable": 2840, "freedom": 2841, "speech": 2842, "ambassadors": 2843, "peace": 2844, "charles": 2845, "moore": 2846, "seas": 2847, "plastic": 2848, "capt": 2849, "algalita": 2850, "marine": 2851, "foundation": 2852, "pacific": 2853, "garbage": 2854, "patch": 2855, "endless": 2856, "floating": 2857, "trash": 2858, "drawing": 2859, "growing": 2860, "choking": 2861, "debris": 2862, "renounce": 2863, "conservation": 2864, "ethic": 2865, "developed": 2866, "ii": 2867, "direct": 2868, "production": 2869, "capacity": 2870, "products": 2871, "peacetime": 2872, "magazine": 2873, "announcing": 2874, "introduction": 2875, "throwaways": 2876, "liberate": 2877, "housewife": 2878, "drudgery": 2879, "dishes": 2880, "note": 2881, "liberators": 2882, "throwaway": 2883, "plastics": 2884, "biodegrade": 2885, "digest": 2886, "recycle": 2887, "express": 2888, "under-five-percent": 2889, "recovered": 2890, "stream": 2891, "diddly-point-squat": 2892, "percentage": 2893, "melting": 2894, "purified": 2895, "re-melting": 2896, "metal": 2897, "begins": 2898, "melt": 2899, "boiling": 2900, "drive": 2901, "oily": 2902, "contaminants": 2903, "sponge": 2904, "pounds": 2905, "thermal": 2906, "pellets": 2907, "fast-track": 2908, "unruly": 2909, "fraction": 2910, "flow": 2911, "downriver": 2912, "accumulation": 2913, "biona": 2914, "creek": 2915, "l": 2916, "airport": 2917, "flotsam": 2918, "near": 2919, "california": 2920, "beach": 2921, "diesel": 2922, "visited": 2923, "yesterday": 2924, "spite": 2925, "deposit": 2926, "fees": 2927, "beverage": 2928, "bottles": 2929, "imaged": 2930, "presenter": 2931, "chris": 2932, "jordan": 2933, "artfully": 2934, "documents": 2935, "mass": 2936, "consumption": 2937, "zooms": 2938, "remote": 2939, "island": 2940, "repository": 2941, "baja": 2942, "isla": 2943, "roque": 2944, "uninhabited": 2945, "bird": 2946, "rookery": 2947, "sparsely": 2948, "populated": 2949, "central": 2950, "caps": 2951, "polyethylene": 2952, "terephthalate": 2953, "pet": 2954, "sink": 2955, "seawater": 2956, "civilization": 2957, "produced": 2958, "separate": 2959, "factories": 2960, "polypropylene": 2961, "recycled": 2962, "trace": 2963, "millions": 2964, "heading": 2965, "straight": 2966, "ours": 2967, "current": 2968, "latitude": 2969, "cabo": 2970, "lucas": 2971, "eastern": 2972, "litter": 2973, "philippines": 2974, "emerging": 2975, "zone": 2976, "gyre": 2977, "albatross": 2978, "nesting": 2979, "kure": 2980, "midway": 2981, "atolls": 2982, "northwest": 2983, "hawaiian": 2984, "islands": 2985, "monument": 2986, "forage": 2987, "scavenge": 2988, "regurgitation": 2989, "chicks": 2990, "four-month": 2991, "laysan": 2992, "chick": 2993, "stomach": 2994, "goose-sized": 2995, "dying": 2996, "stomachs": 2997, "rubbish": 2998, "cigarette": 2999, "lighters": 3000, "mostly": 3001, "sadly": 3002, "mistake": 3003, "tossing": 3004, "ocean": 3005, "retainer": 3006, "rings": 3007, "consequences": 3008, "aquatic": 3009, "animals": 3010, "mae": 3011, "alive": 3012, "zookeeper": 3013, "orleans": 3014, "town": 3015, "contributing": 3016, "coastal": 3017, "clean-up": 3018, "peninsula": 3019, "cleaned": 3020, "swaths": 3021, "shown": 3022, "takers": 3023, "collected": 3024, "bucks": 3025, "spending": 3026, "separated": 3027, "color": 3028, "earth": 3029, "cabrillo": 3030, "aquarium": 3031, "pedro": 3032, "governor": 3033, "schwarzenegger": 3034, "maria": 3035, "discuss": 3036, "girly": 3037, "hat": 3038, "crocheted": 3039, "shopping": 3040, "bags": 3041, "shook": 3042, "zooplankton": 3043, "trawl": 3044, "hawaii": 3045, "plankton": 3046, "samples": 3047, "soup": 3048, "trawling": 3049, "net": 3050, "mile": 3051, "washes": 3052, "beaches": 3053, "kailua": 3054, "president": 3055, "vacationed": 3056, "contain": 3057, "fragments": 3058, "millimeters": 3059, "one-third": 3060, "millimeter": 3061, "concentrate": 3062, "persistent": 3063, "surrounding": 3064, "fish": 3065, "base": 3066, "chain": 3067, "ingesting": 3068, "poison": 3069, "necropsies": 3070, "polluted": 3071, 