{"<pad>": 0, "<sos>": 1, "<eos>": 2, "<unk>": 3, "khoa": 4, "học": 5, "đằng": 6, "sau": 7, "một": 8, "tiêu": 9, "đề": 10, "về": 11, "khí": 12, "hậu": 13, "trong": 14, "4": 15, "phút": 16, ",": 17, "chuyên": 18, "gia": 19, "hoá": 20, "quyển": 21, "rachel": 22, "pike": 23, "giới": 24, "thiệu": 25, "sơ": 26, "lược": 27, "những": 28, "nỗ": 29, "lực": 30, "miệt": 31, "mài": 32, "táo": 33, "bạo": 34, "biến": 35, "đổi": 36, "cùng": 37, "với": 38, "đoàn": 39, "nghiên": 40, "cứu": 41, "của": 42, "mình": 43, "--": 44, "hàng": 45, "ngàn": 46, "người": 47, "đã": 48, "cống": 49, "hiến": 50, "cho": 51, "dự": 52, "án": 53, "này": 54, "chuyến": 55, "bay": 56, "mạo": 57, "hiểm": 58, "qua": 59, "rừng": 60, "già": 61, "để": 62, "tìm": 63, "kiếm": 64, "thông": 65, "tin": 66, "phân": 67, "tử": 68, "then": 69, "chốt": 70, ".": 71, "tôi": 72, "muốn": 73, "các": 74, "bạn": 75, "biết": 76, "sự": 77, "to": 78, "lớn": 79, "góp": 80, "phần": 81, "làm": 82, "nên": 83, "dòng": 84, "tít": 85, "thường": 86, "thấy": 87, "trên": 88, "báo": 89, "có": 90, "trông": 91, "như": 92, "thế": 93, "khi": 94, "bàn": 95, "và": 96, "nói": 97, "chất": 98, "lượng": 99, "không": 100, "hay": 101, "khói": 102, "bụi": 103, "cả": 104, "hai": 105, "đều": 106, "là": 107, "nhánh": 108, "lĩnh": 109, "vực": 110, "ngành": 111, "gần": 112, "đây": 113, "ban": 114, "điều": 115, "hành": 116, "liên": 117, "chính": 118, "phủ": 119, "gọi": 120, "tắt": 121, "ipcc": 122, "đưa": 123, "ra": 124, "bài": 125, "họ": 126, "hệ": 127, "thống": 128, "được": 129, "viết": 130, "bởi": 131, "620": 132, "nhà": 133, "từ": 134, "40": 135, "quốc": 136, "khác": 137, "nhau": 138, "1000": 139, "trang": 140, "chủ": 141, "tất": 142, "xem": 143, "xét": 144, "400": 145, "phê": 146, "bình": 147, "113": 148, "đó": 149, "cộng": 150, "đồng": 151, "đến": 152, "nỗi": 153, "thực": 154, "tế": 155, "cuộc": 156, "tụ": 157, "hội": 158, "hằng": 159, "năm": 160, "chúng": 161, "nghị": 162, "&#91;": 163, "tự": 164, "nhiên": 165, "&#93;": 166, "nhất": 167, "mỗi": 168, "hơn": 169, "15": 170, "000": 171, "san": 172, "francisco": 173, "tham": 174, "thuộc": 175, "nhóm": 176, "rất": 177, "nhiều": 178, "tài": 179, "đa": 180, "dạng": 181, "tại": 182, "cambridge": 183, "thay": 184, "dao": 185, "động": 186, "el": 187, "niño": 188, "vốn": 189, "tác": 190, "thời": 191, "tiết": 192, "vệ": 193, "tinh": 194, "thải": 195, "cánh": 196, "liệu": 197, "sinh": 198, "tình": 199, "cờ": 200, "lại": 201, "chia": 202, "nhỏ": 203, "bằng": 204, "tiến": 205, "sĩ": 206, "phải": 207, "vô": 208, "cụ": 209, "thể": 210, "chỉ": 211, "vài": 212, "quy": 213, "trình": 214, "số": 215, "tên": 216, "isoprene": 217, "nó": 218, "hữu": 219, "cơ": 220, "cũng": 221, "chưa": 222, "từng": 223, "nghe": 224, "trọng": 225, "chiếc": 226, "kẹp": 227, "giấy": 228, "vào": 229, "khoảng": 230, "900": 231, "zeta-illion": 232, "10": 233, "mũ": 234, "21": 235, "dù": 236, "nhưng": 237, "ngang": 238, "ngửa": 239, "tổng": 240, "dân": 241, "toàn": 242, "cầu": 243, "khổng": 244, "lồ": 245, "mêtan": 246, "vì": 247, "ý": 248, "nghĩa": 249, "quan": 250, "giá": 251, "nào": 252, "theo": 253, "đuổi": 254, "nổ": 255, "mảnh": 256, "phòng": 257, "euphore": 258, "ở": 259, "tây": 260, "nha": 261, "cháy": 262, "hoàn": 263, "diễn": 264, "chậm": 265, "lần": 266, "so": 267, "phản": 268, "ứng": 269, "xe": 270, "vậy": 271, "vẫn": 272, "chạy": 273, "mô": 274, "hình": 275, "siêu": 276, "máy": 277, "tính": 278, ";": 279, "công": 280, "việc": 281, "gồm": 282, "trăm": 283, "thùng": 284, "xếp": 285, "chồng": 286, "toán": 287, "gian": 288, "cực": 289, "ngắn": 290, "mà": 291, "cần": 292, "tuần": 293, "mới": 294, "hiện": 295, "xong": 296, "phép": 297, "tích": 298, "tá": 299, "hiểu": 300, "gì": 301, "đang": 302, "xảy": 303, "còn": 304, "khắp": 305, "khảo": 306, "sát": 307, "địa": 308, "malaysia": 309, "nữa": 310, "tháp": 311, "canh": 312, "ngay": 313, "giữa": 314, "sâu": 315, "treo": 316, "thiết": 317, "bị": 318, "trị": 319, "đô": 320, "la": 321, "xa": 322, "khỏi": 323, "cái": 324, "thứ": 325, "suốt": 326, "nhìn": 327, "cao": 328, "dưới": 329, "đất": 330, "giai": 331, "đoạn": 332, "mang": 333, "phi": 334, "mẫu": 335, "ba146": 336, "do": 337, "faam": 338, "sở": 339, "chở": 340, "120-130": 341, "tương": 342, "hôm": 343, "nay": 344, "cách": 345, "tầng": 346, "vòm": 347, "100": 348, "mét": 349, "đo": 350, "đạc": 351, "chuyện": 352, "nguy": 353, "độ": 354, "nghiêng": 355, "đặc": 356, "biệt": 357, "thuê": 358, "quân": 359, "đội": 360, "hạch": 361, "khiển": 362, "xin": 363, "lệnh": 364, "quanh": 365, "bờ": 366, "sông": 367, "thung": 368, "lũng": 369, "lên": 370, "tới": 371, "2g": 372, "thắt": 373, "chặt": 374, "ghế": 375, "dung": 376, "bên": 377, "giống": 378, "bất": 379, "kỳ": 380, "du": 381, "lịch": 382, "thí": 383, "nghiệm": 384, "di": 385, "giúp": 386, "thích": 387, "đại": 388, "loại": 389, "sẽ": 390, "ngoài": 391, "kiến": 392, "thức": 393, "dần": 394, "định": 395, "tạo": 396, "thành": 397, "tiểu": 398, "mục": 399, "tiểu-tiểu": 400, "bản": 401, "kiểm": 402, "mặc": 403, "chương": 404, "11": 405, "6": 406, "đánh": 407, "luôn": 408, "đính": 409, "kèm": 410, "tóm": 411, "độc": 412, "giả": 413, "sách": 414, "cám": 415, "ơn": 416, "christopher": 417, "decharms": 418, "quét": 419, "não": 420, "bộ": 421, "thần": 422, "kinh": 423, "sáng": 424, "chế": 425, "sử": 426, "dụng": 427, "fmri": 428, "ghi": 429, "hoạt": 430, "suy": 431, "nghĩ": 432, "cảm": 433, "xúc": 434, "đau": 435, "đớn--": 436, "nhận": 437, "chào": 438, "giơ": 439, "tay": 440, "vẫy": 441, "phía": 442, "hoàng": 443, "bắt": 444, "chước": 445, "lập": 446, "bắp": 447, "sớm": 448, "vùng": 449, "nghệ": 450, "con": 451, "vâng": 452, "bước": 453, "thì": 454, "vẻ": 455, "ta": 456, "giải": 457, "quyết": 458, "tưởng": 459, "tượng": 460, "khó": 461, "thu": 462, "thuyền": 463, "mạch": 464, "máu": 465, "bạch": 466, "tấn": 467, "bây": 468, "giờ": 469, "nghiệp": 470, "peter": 471, "xâm": 472, "nhập": 473, "mri": 474, "bơm": 475, "tia": 476, "bức": 477, "xạ": 478, "hộp": 479, "sọ": 480, "đen": 481, "anh": 482, "tâm": 483, "trí": 484, "chuyển": 485, "chấm": 486, "màu": 487, "vàng": 488, "bề": 489, "mặt": 490, "trước": 491, "điện": 492, "robot": 493, "ảnh": 494, "chụp": 495, "quá": 496, "chiếm": 497, "ngày": 498, "hoặc": 499, "tháng": 500, "đạt": 501, "mức": 502, "mili-giây": 503, "ấy": 504, "65000": 505, "điểm": 506, "kích": 507, "1": 508, "giây": 509, "nếu": 510, "ba": 511, "hưởng": 512, ":": 513, "giường": 514, "thuốc": 515, "viên": 516, "lụa": 517, "chọn": 518, "tư": 519, "nhanh": 520, "chóng": 521, "rằng": 522, "kênh": 523, "nằm": 524, "niên": 525, "ví": 526, "dụ": 527, "phỏng": 528, "giật": 529, "sáu": 530, "cơn": 531, "dứt": 532, "vòng": 533, "sản": 534, "xuất": 535, "chống": 536, "xung": 537, "3": 538, "chiều": 539, "lựa": 540, "hãy": 541, "cong": 542, "đường": 543, "đi": 544, "bệnh": 545, "nhân": 546, "shock": 547, "đọc": 548, "dõi": 549, "gây": 550, "tập": 551, "co": 552, "dãn": 553, "xoa": 554, "dịu": 555, "góc": 556, "trái": 557, "kết": 558, "nối": 559, "phương": 560, "pháp": 561, "thử": 562, "giảm": 563, "44-64": 564, "%": 565, "&quot;": 566, "ma": 567, "trận": 568, "thân": 569, "thôi": 570, "?": 571, "mọi": 572, "diện": 573, "khiến": 574, "kí": 575, "ức": 576, "vấn": 577, "chi": 578, "câu": 579, "hỏi": 580, "dành": 581, "đầu": 582, "tiên": 583, "tuệ": 584, "đâu": 585, "beeban": 586, "kidron": 587, "đìều": 588, "kì": 589, "diệu": 590, "phim": 591, "sức": 592, "mạnh": 593, "tường": 594, "thuật": 595, "sẻ": 596, "đạo": 597, "-": 598, "dẫn": 599, "chứng": 600, "cảnh": 601, "milan": 602, "bé": 603, "khu": 604, "cư": 605, "bà": 606, "kể": 607, "filmclub": 608, "thước": 609, "vĩ": 610, "lũ": 611, "trẻ": 612, "lứa": 613, "tuổi": 614, "nền": 615, "văn": 616, "danh": 617, "mẹ": 618, "gái": 619, "thuyết": 620, "giáo": 621, "khán": 622, "thính": 623, "vẽ": 624, "hang": 625, "dùng": 626, "internet": 627, "thật": 628, "ngôn": 629, "năng": 630, "cỗi": 631, "trao": 632, "tặng": 633, "trung": 634, "quyền": 635, "lợi": 636, "kịch": 637, "liệt": 638, "sắc": 639, "qui": 640, "tắc": 641, "đức": 642, "truyền": 643, "đáng": 644, "tranh": 645, "cãi": 646, "kỉ": 647, "20": 648, "vượt": 649, "ranh": 650, "vàn": 651, "ngữ": 652, "triết": 653, "lý": 654, "thập": 655, "rộng": 656, "tiện": 657, "bom": 658, "hollywood": 659, "phục": 660, "vụ": 661, "ăn": 662, "kiêng": 663, "giác": 664, "chứ": 665, "nội": 666, "quen": 667, "hệ--": 668, "hiếm": 669, "hoi": 670, "lo": 671, "ngại": 672, "reo": 673, "sợ": 674, "hãi": 675, "chúa": 676, "lai": 677, "xây": 678, "dựng": 679, "nắm": 680, "nơi": 681, "ít": 682, "mỉa": 683, "mai": 684, "kĩ": 685, "bao": 686, "yếu": 687, "2006": 688, "tổ": 689, "chức": 690, "chiếu": 691, "trường": 692, "thảo": 693, "luận": 694, "tra": 695, "soát": 696, "biên": 697, "lẽ": 698, "ngừng": 699, "nghỉ": 700, "tiếp": 701, "thôn": 702, "ngoại": 703, "dvd": 704, "bảng": 705, "trắng": 706, "9": 707, "25": 708, "lạc": 709, "dọc": 710, "nước": 711, "em": 712, "5": 713, "18": 714, "ngắt": 715, "quãng": 716, "90": 717, "bối": 718, "tăng": 719, "món": 720, "giàu": 721, "cung": 722, "cấp": 723, "quả": 724, "tức": 725, "dục": 726, "thâm": 727, "tuý": 728, "khả": 729, "tải": 730, "tối": 731, "150": 732, "thiểu": 733, "khám": 734, "phá": 735, "thúc": 736, "mong": 737, "đời": 738, "1951": 739, "vittorio": 740, "de": 741, "sica": 742, "lời": 743, "chú": 744, "ổ": 745, "chuột": 746, "nghèo": 747, "đói": 748, "khát": 749, "vọng": 750, "dịp": 751, "nhật": 752, "50": 753, "bố": 754, "lúc": 755, "rạp": 756, "trả": 757, "in": 758, "tráng": 759, "cha": 760, "ông": 761, "mừng": 762, "đứa": 763, "teen": 764, "30": 765, "niềm": 766, "hy": 767, "cuối": 768, "nổi": 769, "bầu": 770, "trời": 771, "cây": 772, "chổi": 773, "mươi": 774, "gương": 775, "ngạc": 776, "nghi": 777, "ngờ": 778, "hợp": 779, "tốc": 780, "triệu": 781, "phú": 782, "phố": 783, "favela": 784, "rio": 785, "bền": 786, "vững": 787, "mùa": 788, "smith": 789, "washington": 790, "1939": 791, "hầu": 792, "hết": 793, "cổ": 794, "điển": 795, "frank": 796, "capra": 797, "đúng": 798, "trở": 799, "lạ": 800, "tả": 801, "lòng": 802, "coi": 803, "nguồn": 804, "gốc": 805, "lâu": 806, "buổi": 807, "cản": 808, "luật": 809, "lệ": 810, "toà": 811, "cầm": 812, "vui": 813, "sao": 814, "ngủ": 815, "nguyên": 816, "chung": 817, "thi": 818, "jimmy": 819, "stewart": 820, "2": 821, "khách": 822, "sạn": 823, "rwanda": 824, "bọn": 825, "diệt": 826, "chủng": 827, "thú": 828, "giọt": 829, "mắt": 830, "khơi": 831, "gợi": 832, "thuý": 833, "bảo": 834, "hoà": 835, "vũ": 836, "lừa": 837, "gạt": 838, "xã": 839, "đối": 840, "đấu": 841, "schindler": 842, "quên": 843, "đầy": 844, "đớn": 845, "tỉnh": 846, "mất": 847, "rồi": 848, "sống": 849, "phong": 850, "kẻ": 851, "móc": 852, "túi": 853, "tước": 854, "tội": 855, "phạm": 856, "gửi": 857, "ngài": 858, "yêu": 859, "mến": 860, "đốt": 861, "thái": 862, "briton": 863, "da": 864, "chửi": 865, "rủa": 866, "ngơi": 867, "giám": 868, "hộ": 869, "cẩn": 870, "sidney": 871, "potier": 872, "tò": 873, "mò": 874, "lấy": 875, "phụ": 876, "đua": 877, "xuôi": 878, "đam": 879, "mê": 880, "càng": 881, "6000": 882, "ganh": 883, "vinh": 884, "7": 885, "tục": 886, "trải": 887, "bè": 888, "đem": 889, "cắt": 890, "persepolis": 891, "iran": 892, "hàm": 893, "cá": 894, "mập": 895, "cậu": 896, "giết": 897, "chết": 898, "ném": 899, "mạn": 900, "tàu": 901, "ai": 902, "sai": 903, "đặt": 904, "trạng": 905, "điệp": 906, "ẩn": 907, "dấu": 908, "bão": 909, "tấp": 910, "miệng": 911, "chẳng": 912, "cô": 913, "tuyệt": 914, "vời": 915, "chân": 916, "trần": 917, "núi": 918, "chơi": 919, "trò": 920, "cướp": 921, "khá": 922, "1948": 923, "chị": 924, "israel": 925, "thuỷ": 926, "thủ": 927, "loạn": 928, "biển": 929, "nhu": 930, "thiếu": 931, "cập": 932, "rời": 933, "châu": 934, "âu": 935, "nạn": 936, "kim": 937, "cương": 938, "khâu": 939, "viền": 940, "váy": 941, "lẩn": 942, "trốn": 943, "luân": 944, "đôn": 945, "im": 946, "lặng": 947, "tạm": 948, "sạch": 949, "anne": 950, "thoát": 951, "shoah": 952, "chiến": 953, "thắng": 954, "will": 955, "leni": 956, "riefenstahl": 957, "ngôi": 958, "chùa": 959, "nazi": 960, "tao": 961, "nhã": 962, "đình": 963, "chịu": 964, "đựng": 965, "ích": 966, "thầm": 967, "sót": 968, "thoáng": 969, "xuyên": 970, "xăm": 971, "thuần": 972, "xua": 973, "tan": 974, "thô": 975, "thiển": 976, "phức": 977, "tạp": 978, "cường": 979, "điệu": 980, "cuộn": 981, "đích": 982, "12": 983, "phù": 984, "xứ": 985, "oz": 986, "bới": 987, "tim": 988, "kane": 989, "jane": 990, "austen": 991, "tennyson": 992, "khung": 993, "thấu": 994, "phối": 995, "nhớ": 996, "gạch": 997, "tom": 998, "hanks": 999, "trụ": 1000, "jim": 1001, "lovell": 1002, "khuôn": 1003, "ben": 1004, "kíngléy": 1005, "gandhi": 1006, "eve": 1007, "harrington": 1008, "howard": 1009, "beale": 1010, "mildred": 1011, "pierce": 1012, "hề": 1013, "bớt": 1014, "shakespeare": 1015, "rọi": 1016, "elizabeth": 1017, "đoán": 1018, "âm": 1019, "nhạc": 1020, "hứng": 1021, "phát": 1022, "triển": 1023, "vi": 1024, "miễn": 1025, "cưỡng": 1026, "sân": 1027, "thách": 1028, "nhị": 1029, "hoang": 1030, "dã": 1031, "thương": 1032, "cỡ": 1033, "nấc": 1034, "giày": 1035, "chuỵện": 1036, "cửa": 1037, "sổ": 1038, "ánh": 1039, "cạnh": 1040, "kia": 1041, "ellen": 1042, "jorgensen": 1043, "hack": 1044, "vật": 1045, "genspace": 1046, "nhuận": 1047, "brooklyn": 1048, "dư": 1049, "xấu": 1050, "frankenstein": 1051, "dài": 1052, "nhộn": 1053, "diybio": 1054, "dna": 1055, "dễ": 1056, "dàng": 1057, "rẻ": 1058, "mã": 1059, "gen": 1060, "euro": 1061, "tiềm": 1062, "thạch": 1063, "mạng": 1064, "y": 1065, "khía": 1066, "yên": 1067, "2009": 1068, "trào": 1069, "khuyến": 1070, "khích": 1071, "mở": 1072, "đẩy": 1073, "tốt": 1074, "rõ": 1075, "dở": 1076, "xác": 1077, "chăng": 1078, "new": 1079, "york": 1080, "lớp": 1081, "vọc": 1082, "môi": 1083, "cởi": 1084, "thiện": 1085, "chuẩn": 1086, "google": 1087, "hoạ": 1088, "buồn": 1089, "duy": 1090, "cố": 1091, "gắng": 1092, "hacker": 1093, "sôi": 1094, "chỗ": 1095, "sắp": 1096, "moscow": 1097, "hàn": 1098, "vị": 1099, "riêng": 1100, "dựa": 1101, "thăm": 1102, "chút": 1103, "đơn": 1104, "lẻ": 1105, "làng": 1106, "áp": 1107, "kỹ": 1108, "khuẩn": 1109, "cứng": 1110, "mềm": 1111, "ướt": 1112, "dĩ": 1113, "tháo": 1114, "bào": 1115, "nhảy": 1116, "múa": 1117, "đôi": 1118, "an": 1119, "ninh": 1120, "lưỡi": 1121, "nano": 1122, "buộc": 1123, "hạ": 1124, "kiện": 1125, "thuận": 1126, "cận": 1127, "hiệp": 1128, "cáo": 1129, "thậm": 1130, "chí": 1131, "lắm": 1132, "xu": 1133, "hướng": 1134, "thấp": 1135, "dyi": 1136, "mỹ": 1137, "ngoái": 1138, "tuân": 1139, "bang": 1140, "xử": 1141, "lí": 1142, "rác": 1143, "đấy": 1144, "khủng": 1145, "lỗi": 1146, "tai": 1147, "à": 1148, "bọ": 1149, "đương": 1150, "tuyết": 1151, "sa": 1152, "mạc": 1153, "sahara": 1154, "đăng": 1155, "havard": 1156, "chấp": 1157, "xuống": 1158, "adn": 1159, "đỉnh": 1160, "tảng": 1161, "băng": 1162, "biohacker": 1163, "chó": 1164, "quà": 1165, "nho": 1166, "quăng": 1167, "banh": 1168, "quần": 1169, "vợt": 1170, "bọt": 1171, "loài": 1172, "hung": 1173, "nhỉ": 1174, "vạch": 1175, "trứng": 1176, "muối": 1177, "tầm": 1178, "miếng": 1179, "sushi": 1180, "ngừ": 1181, "pho": 1182, "mát": 1183, "dê": 1184, "mua": 1185, "đắt": 1186, "đột": 1187, "ngũ": 1188, "cốc": 1189, "phẩm": 1190, "thả": 1191, "tĩnh": 1192, "duyệt": 1193, "men": 1194, "ô": 1195, "nhiễm": 1196, "pin": 1197, "ngoạn": 1198, "hảo": 1199, "cứ": 1200, "thiêng": 1201, "liêng": 1202, "biện": 1203, "minh": 1204, "tiền": 1205, "huýt": 1206, "gió": 1207, "tedxrotterdam": 1208, "quán": 1209, "thổi": 1210, "sáo": 1211, "geert": 1212, "chatrou": 1213, "biểu": 1214, "eleonora": 1215, "a": 1216, "honhoff": 1217, "fête": 1218, "belle": 1219, "huyết": 1220, "tiếng": 1221, "đàn": 1222, "tròn": 1223, "trịa": 1224, "tóc": 1225, "xoăn": 1226, "hà": 1227, "lan": 1228, "bốn": 1229, "and": 1230, "ngỡ": 1231, "giao": 1232, "34": 1233, "quấy": 1234, "rầy": 1235, "tật": 1236, "đạp": 1237, "tiệc": 1238, "đón": 1239, "giáng": 1240, "tệ": 1241, "lộc": 1242, "mũi": 1243, "đỏ": 1244, "rudolph": 1245, "tấu": 1246, "bữa": 1247, "dâu": 1248, "nhắc": 1249, "đừng": 1250, "dừng": 1251, "uống": 1252, "rượu": 1253, "thừa": 1254, "nhắn": 1255, "đựoc": 1256, "khồng": 1257, "chắc": 1258, "louisburg": 1259, "miền": 1260, "bắc": 1261, "carolina": 1262, "phí": 1263, "đông": 1264, "nam": 1265, "thằng": 1266, "2004": 1267, "hiệu": 1268, "judokas": 1269, "vận": 1270, "thao": 1271, "2005": 1272, "quay": 1273, "giành": 1274, "2008": 1275, "tokyo": 1276, "đứng": 1277, "rotterdam": 1278, "xinh": 1279, "đẹp": 1280, "khấu": 1281, "bỏ": 1282, "giấc": 1283, "mơ": 1284, "okay": 1285, "hả": 1286, "ơi": 1287, "giản": 1288, "nhạt": 1289, "khoàng": 1290, "80": 1291, "luyện": 1292, "tông": 1293, "nhé": 1294, "giọng": 1295, "hứa": 1296, "hẹn": 1297, "gà": 1298, "oh": 1299, "hah": 1300, "sô": 1301, "lô": 1302, "max": 1303, "westerman": 1304, "chartrou": 1305, "địch": 1306, "roberto": 1307, "d": 1308, "&apos;angelo": 1309, "+": 1310, "francesca": 1311, "fedeli": 1312, "căn": 1313, "trai": 1314, "mario": 1315, "khoẻ": 1316, "quỵ": 1317, "lộn": 1318, "băn": 1319, "khoăn": 1320, "trọn": 1321, "vẹn": 1322, "thấm": 1323, "thía": 1324, "xoay": 1325, "rưỡi": 1326, "khăn": 1327, "8": 1328, "dường": 1329, "ổn": 1330, "đủ": 1331, "cân": 1332, "nặng": 1333, "apgar": 1334, "tổn": 1335, "thai": 1336, "cú": 1337, "đĩa": 1338, "tín": 1339, "kế": 1340, "hoạch": 1341, "nở": 1342, "may": 1343, "sẵn": 1344, "sàng": 1345, "dạy": 1346, "khuyết": 1347, "nề": 1348, "thất": 1349, "bại": 1350, "hồi": 1351, "neuron": 1352, "đồ": 1353, "tấm": 1354, "sụp": 1355, "vợ": 1356, "cháu": 1357, "video": 1358, "chặng": 1359, "cốt": 1360, "lỡ": 1361, "!": 1362, "mark": 1363, "shaw": 1364, "khô": 1365, "lỏng": 1366, "chứa": 1367, "màn": 1368, "sửa": 1369, "khối": 1370, "đá": 1371, "xỉ": 1372, "nửa": 1373, "xịt": 1374, "bôi": 1375, "màng": 1376, "trơn": 1377, "rỗng": 1378, "hút": 1379, "vừa": 1380, "sáp": 1381, "sụt": 1382, "̣": 1383, "chắn": 1384, "110": 1385, "160": 1386, "175": 1387, "găng": 1388, "nanomét": 1389, "tỉ": 1390, "hạt": 1391, "dày": 1392, "sợi": 1393, "bê": 1394, "sơn": 1395, "bùn": 1396, "dầu": 1397, "kính": 1398, "vuông": 1399, "rìa": 1400, "nhuộm": 1401, "xanh": 1402, "tràn": 1403, "trừ": 1404, "khe": 1405, "hở": 1406, "kẽ": 1407, "trượt": 1408, "ván": 1409, "bạc": 1410, "óng": 1411, "chạm": 1412, "phấn": 1413, "khởi": 1414, "ồ": 1415, "nọ": 1416, "ẩm": 1417, "đóng": 1418, "rỉ": 1419, "sét": 1420, "rửa": 1421, "cải": 1422, "ted": 1423, "dan": 1424, "ariely": 1425, "lận": 1426, "trộm": 1427, "khéo": 1428, "léo": 1429, "lường": 1430, "viện": 1431, "bỏng": 1432, "gặp": 1433, "thận": 1434, "bóc": 1435, "từ--": 1436, "gian-": 1437, "hơn--": 1438, "giữ": 1439, "70": 1440, "căm": 1441, "ghét": 1442, "khoảnh": 1443, "khắc": 1444, "toạc": 1445, "hồn": 1446, "nhẹ": 1447, "mực": 1448, "can": 1449, "thiệp": 1450, "chữ": 1451, "hebrew": 1452, "trừu": 1453, "thợ": 1454, "mộc": 1455, "nhiệm": 1456, "ngón": 1457, "không-": 1458, "kiểu": 1459, "thêm": 1460, "trợ": 1461, "thanh": 1462, "áo": 1463, "rút": 1464, "tuy": 1465, "kéo": 1466, "gian--": 1467, "đỡ": 1468, "nhũng": 1469, "tồi": 1470, "phổ": 1471, "mắc": 1472, "thị": 1473, "khoán": 1474, "enron": 1475, "thình": 1476, "lình": 1477, "bùng": 1478, "rầu": 1479, "nồi": 1480, "dịch": 1481, "tờ": 1482, "$": 1483, "xé": 1484, "nhét": 1485, "vụn": 1486, "nhiêu": 1487, "sâu--": 1488, "tang": 1489, "phạt": 1490, "đó--": 1491, "xứng": 1492, "cent": 1493, "nhạy": 1494, "ưu": 1495, "đãi": 1496, "soi": 1497, "ấn": 1498, "tố": 1499, "cuốn": 1500, "răn": 1501, "-và": 1502, "ngưỡng": 1503, "tôn": 1504, "thề": 1505, "thánh": 1506, "ký": 1507, "mật": 1508, "mit": 1509, "tiên-": 1510, "coke": 1511, "tủ": 1512, "lạnh": 1513, "coke-": 1514, "tồn": 1515, "ngược": 1516, "/": 1517, "x": 1518, "phiếu": 1519, "ft": 1520, "trực": 1521, "bút": 1522, "chì": 1523, "điiều": 1524, "ràng": 1525, "nghiêm": 1526, "carnegie": 1527, "mellon": 1528, "pittsburgh": 1529, "cách--": 1530, "ngột": 1531, "huống": 1532, "méo": 1533, "mó": 1534, "xay": 1535, "tách": 1536, "phái": 1537, "nợ": 1538, "xôi": 1539, "hơn-": 1540, "khái": 1541, "quát": 1542, "doanh": 1543, "thuế": 1544, "chăm": 1545, "sóc": 1546, "ettie": 1547, "quý": 1548, "rơi": 1549, "kình": 1550, "lương": 1551, "mcgonigal": 1552, "hỗn": 1553, "chờ": 1554, "60": 1555, "nhõm": 1556, "hào": 1557, "hài": 1558, "nguyện": 1559, "demo": 1560, "đợi": 1561, "monochrom": 1562, "sunni": 1563, "tuyên": 1564, "giỏi": 1565, "chơi-": 1566, "game": 1567, "tỷ": 1568, "eric": 1569, "đè": 1570, "mệt": 1571, "ah": 1572, "nút": 1573, "kìm": 1574, "nén": 1575, "vươn": 1576, "vớ": 1577, "500": 1578, "cúi": 1579, "giờ-": 1580, "—": 1581, "đầu--": 1582, "lướt": 1583, "slides": 1584, "nâng": 1585, "cấu": 1586, "hâm": 1587, "mộ": 1588, "star": 1589, "wars": 1590, "dải": 1591, "möbius": 1592, "mọt": 1593, "lưới": 1594, "dậy": 1595, "khoan": 1596, "rảnh": 1597, "rỗi": 1598, "đảm": 1599, "ok": 1600, "chộp": 1601, "đếm": 1602, "phơi": 1603, "phới": 1604, "quang": 1605, "quái": 1606, "ngồi": 1607, "rũ": 1608, "phiền": 1609, "muộn": 1610, "cười": 1611, "mỉm": 1612, "kìa": 1613, "email": 1614, "thoải": 1615, "mái": 1616, "oxytocin": 1617, "trề": 1618, "lẫn": 1619, "chúc": 1620, "tướng": 1621, "vua": 1622, "twitter": 1623, "facebook": 1624, "huyền": 1625, "thoại": 1626, "mánh": 1627, "khoé": 1628, "điên": 1629, "rồ": 1630, "hụt": 1631, "hẫng": 1632, "wooo": 1633, "david": 1634, "byrne": 1635, "trúc": 1636, "thăng": 1637, "hoa": 1638, "cbgb": 1639, "hall": 1640, "trống": 1641, "wagner": 1642, "rock": 1643, "lồi": 1644, "lõm": 1645, "vẩn": 1646, "talking": 1647, "heads": 1648, "bày": 1649, ")": 1650, "hát": 1651, "nhịp": 1652, "gọn": 1653, "orchid": 1654, "lounge": 1655, "tootsie": 1656, "nashville": 1657, "chỉnh": 1658, "&apos;s": 1659, "át": 1660, "gào": 1661, "thét": 1662, "disney": 1663, "ho": 1664, "cội": 1665, "rắc": 1666, "rối": 1667, "nhàng": 1668, "cất": 1669, "dội": 1670, "vang": 1671, "khuếch": 1672, "vân": 1673, "hỏng": 1674, "thờ": 1675, "gothic": 1676, "nốt": 1677, "bach": 1678, "organ": 1679, "gam": 1680, "nhiễu": 1681, "mozart": 1682, "1770": 1683, "hẹp": 1684, "rườm": 1685, "rà": 1686, "scala": 1687, "1776": 1688, "hò": 1689, "hét": 1690, "sàn": 1691, "kêu": 1692, "hoành": 1693, "dàn": 1694, "ưa": 1695, "chuộng": 1696, "alex": 1697, "ross": 1698, "phóng": 1699, "yorker": 1700, "tán": 1701, "gẫu": 1702, "lắng": 1703, "nhấn": 1704, "chìm": 1705, "mahler": 1706, "bob": 1707, "dylan": 1708, "pop": 1709, "jazz": 1710, "scott": 1711, "joplin": 1712, "ồn": 1713, "ào": 1714, "kỷ": 1715, "latin": 1716, "micrô": 1717, "ca": 1718, "đài": 1719, "sinatra": 1720, "chet": 1721, "baker": 1722, "chàng": 1723, "bar": 1724, "chằng": 1725, "hip": 1726, "hop": 1727, "lặp": 1728, "mc": 1729, "cục": 1730, "hại": 1731, "bóng": 1732, "rổ": 1733, "khúc": 1734, "côn": 1735, "ballad": 1736, "vặn": 1737, "hơi": 1738, "tô": 1739, "gắn": 1740, "tần": 1741, "bass": 1742, "lơ": 1743, "lửng": 1744, "mp3": 1745, "ầm": 1746, "ĩ": 1747, "attenborough": 1748, "chim": 1749, "lá": 1750, "hót": 1751, "trầm": 1752, "bóp": 1753, "va": 1754, "savannah": 1755, "rì": 1756, "rầm": 1757, "vù": 1758, "kiệm": 1759, "rặng": 1760, "savannahs": 1761, "tanager": 1762, "rậm": 1763, "tananger": 1764, "chà": 1765, "lãm": 1766, "tàng": 1767, "phầm": 1768, "hạnh": 1769, "phúc": 1770, "nhin": 1771, "lãng": 1772, "dâng": 1773, "thù": 1774, "nỏi": 1775, "tiêm": 1776, "đổ": 1777, "nghịch": 1778, "thomas": 1779, "cử": 1780, "tri": 1781, "thà": 1782, "ruột": 1783, "gan": 1784, "nhiệt": 1785, "cậy": 1786, "kevin": 1787, "breel": 1788, "trưởng": 1789, "tùng": 1790, "khôi": 1791, "đêm": 1792, "châm": 1793, "biếm": 1794, "hước": 1795, "miêu": 1796, "mảng": 1797, "dối": 1798, "chọi": 1799, "niệm": 1800, "lầm": 1801, "chán": 1802, "nản": 1803, "đáy": 1804, "tươi": 1805, "túc": 1806, "dãy": 1807, "lục": 1808, "tiếc": 1809, "đặn": 1810, "lọ": 1811, "suýt": 1812, "mắn": 1813, "tránh": 1814, "vỏn": 1815, "mấy": 1816, "bật": 1817, "nụ": 1818, "trội": 1819, "vết": 1820, "thât": 1821, "đuối": 1822, "dồn": 1823, "lối": 1824, "đậu": 1825, "mãi": 1826, "lảng": 1827, "tê": 1828, "hổ": 1829, "sảnh": 1830, "ngăn": 1831, "giấu": 1832, "lưng": 1833, "vất": 1834, "vả": 1835, "dai": 1836, "dẳng": 1837, "gãy": 1838, "phận": 1839, "u": 1840, "cộm": 1841, "vờ": 1842, "ước": 1843, "trì": 1844, "hoãn": 1845, "khổ": 1846, "chữa": 1847, "lành": 1848, "khẩn": 1849, "che": 1850, "đậy": 1851, "nhạo": 1852, "cay": 1853, "đắng": 1854, "chốn": 1855, "nẻo": 1856, "ừ": 1857, "19": 1858, "hi": 1859, "ơ": 1860, "lờ": 1861, "tăm": 1862, "đong": 1863, "ngục": 1864, "khóc": 1865, "lộ": 1866, "hèn": 1867, "cấm": 1868, "kỵ": 1869, "thẳng": 1870, "mẽ": 1871, "ronny": 1872, "edry": 1873, "đậm": 1874, "phích": 1875, "đáp": 1876, "ân": 1877, "loạt": 1878, "palestine": 1879, "14": 1880, "lượt": 1881, "bách": 1882, "lửa": 1883, "nãy": 1884, "khuya": 1885, "xóm": 1886, "oà": 1887, "nhè": 1888, "bỗng": 1889, "dưng": 1890, "gã": 1891, "căng": 1892, "nhờ": 1893, "đống": 1894, "lọc": 1895, "dẫm": 1896, "ư": 1897, "ngượng": 1898, "lao": 1899, "michal": 1900, "syria": 1901, "lebanon": 1902, "iran-loves-israel": 1903, "tehran": 1904, "iran-yêu-israel": 1905, "palestine-yêu-israel": 1906, "gắm": 1907, "gõ": 1908, "&apos;": 1909, "israel-yêu-iran": 1910, "831": 1911, "likes": 1912, "ngã": 1913, "tỏ": 1914, "trắc": 1915, "gỡ": 1916, "munich": 1917, "cà": 1918, "gurion": 1919, "tát": 1920, "ép": 1921, "not": 1922, "ready": 1923, "die": 1924, "your": 1925, "war": 1926, "ngùng": 1927, "---": 1928, "41": 1929, "nhóc": 1930, "ngây": 1931, "thơ": 1932, "ờ": 1933, "lính": 1934, "isarel": 1935, "sứ": 1936, "ôi": 1937, "charles": 1938, "moore": 1939, "nhựa": 1940, "hải": 1941, "dương": 1942, "algalita": 1943, "vệt": 1944, "trôi": 1945, "nhức": 1946, "nhối": 1947, "rưởi": 1948, "hoảng": 1949, "ii": 1950, "life": 1951, "quảng": 1952, "bá": 1953, "vứt": 1954, "bát": 1955, "nhọc": 1956, "lưu": 1957, "huỷ": 1958, "thiên": 1959, "tái": 1960, "thày": 1961, "dẻo": 1962, "phẩy": 1963, "tí": 1964, "xíu": 1965, "nóng": 1966, "chảy": 1967, "vai": 1968, "đun": 1969, "bãi": 1970, "lạch": 1971, "biona": 1972, "los": 1973, "angeles": 1974, "mớ": 1975, "lềnh": 1976, "bềnh": 1977, "california": 1978, "long": 1979, "beach": 1980, "diesel": 1981, "lon": 1982, "chai": 1983, "chris": 1984, "jordan": 1985, "thụ": 1986, "nương": 1987, "náu": 1988, "đảo": 1989, "baja": 1990, "roque": 1991, "thưa": 1992, "nắp": 1993, "polyethylene": 1994, "terephthalate": 1995, "polypropylene": 1996, "dò": 1997, "loi": 1998, "đâm": 1999, "tuyến": 2000, "cabo": 2001, "lucas": 2002, "philippines": 2003, "ngập": 2004, "xoáy": 2005, "hô": 2006, "kure": 2007, "midway": 2008, "hawaii": 2009, "mớm": 2010, "laysan": 2011, "bụng": 2012, "ngỗng": 2013, "lìa": 2014, "nhầm": 2015, "mút": 2016, "mae": 2017, "west": 2018, "orleans": 2019, "trấn": 2020, "quê": 2021, "hương": 2022, "dọn": 2023, "bán": 2024, "dẹp": 2025, "tốn": 2026, "đô-la": 2027, "trưng": 2028, "bể": 2029, "nuôi": 2030, "cabrillo": 2031, "pedro": 2032, "đốc": 2033, "schwarzenegger": 2034, "phu": 2035, "maria": 2036, "ghé": 2037, "đan": 2038, "ni": 2039, "lông": 2040, "mẻ": 2041, "súp": 2042, "dặm": 2043, "sóng": 2044, "xô": 2045, "kailua": 2046, "milimet": 2047, "nồng": 2048, "chuỗi": 2049, "nuốt": 2050, "mổ": 2051, "inches": 2052, "84": 2053, "tẹo": 2054, "chả": 2055, "hãm": 2056, "trữ": 2057, "binh": 2058, "hùng": 2059, "dây": 2060, "gói": 2061, "bọc": 2062, "ngân": 2063, "xiết": 2064, "chặn": 2065, "dám": 2066, "brian": 2067, "rooney": 2068, "nightline": 2069, "carolyn": 2070, "steel": 2071, "london": 2072, "sư": 2073, "hiển": 2074, "nấu": 2075, "nướng": 2076, "đào": 2077, "đỗ": 2078, "mata": 2079, "grosso": 2080, "brazil": 2081, "thịt": 2082, "gấp": 2083, "–": 2084, "mười": 2085, "2050": 2086, "hec-ta": 2087, "mưa": 2088, "đới": 2089, "mặn": 2090, "xói": 2091, "mòn": 2092, "ca-lo": 2093, "béo": 2094, "phì": 2095, "mại": 2096, "trăng": 2097, "liềm": 2098, "mỡ": 2099, "nông": 2100, "ngẫu": 2101, "bó": 2102, "hỗ": 2103, "hạn": 2104, "đền": 2105, "ur": 2106, "rome": 2107, "giáp": 2108, "khẩu": 2109, "gồ": 2110, "ghề": 2111, "carthage": 2112, "nhằm": 2113, "kho": 2114, "bành": 2115, "trướng": 2116, "đế": 2117, "dạo": 2118, "sắm": 2119, "kém": 2120, "hàu": 2121, "17": 2122, "thames": 2123, "cheapside": 2124, "bread": 2125, "street": 2126, "300": 2127, "billingsgate": 2128, "chợ": 2129, "bốc": 2130, "mùi": 2131, "cảng": 2132, "scotland": 2133, "wales": 2134, "smithfield": 2135, "east": 2136, "anglia": 2137, "vải": 2138, "1830": 2139, "trưa": 2140, "bò": 2141, "rống": 2142, "sắt": 2143, "great": 2144, "western": 2145, "1840": 2146, "lợn": 2147, "cừu": 2148, "hoả": 2149, "mọc": 2150, "mối": 2151, "độn": 2152, "lái": 2153, "lõi": 2154, "bánh": 2155, "ngửi": 2156, "nhãn": 2157, "mác": 2158, "vỏ": 2159, "more": 2160, "bìa": 2161, "trồng": 2162, "rau": 2163, "vườn": 2164, "ebenezer": 2165, "trọt": 2166, "ray": 2167, "đùa": 2168, "kép": 2169, "lạp": 2170, "ngụ": 2171, "sitos": 2172, "topos": 2173, "sitopia": 2174, "thưởng": 2175, "chằm": 2176, "zero-sum": 2177, "lỗ": 2178, "hổng": 2179, "toronto": 2180, "mấu": 2181, "suất": 2182, "cũ": 2183, "permaculture": 2184, "650": 2185, "ambrogio": 2186, "lorenzetti": 2187, "nom": 2188, "eddi": 2189, "reader": 2190, "kiteflyer": 2191, "hill": 2192, "soạn": 2193, "dolby": 2194, "piano": 2195, "ngọn": 2196, "đồi": 2197, "diều": 2198, "martin": 2199, "evan": 2200, "boo": 2201, "hewerdine": 2202, "mời": 2203, "hè": 2204, "cuội": 2205, "nghiệt": 2206, "ngu": 2207, "xuẩn": 2208, "thốt": 2209, "say": 2210, "khẽ": 2211, "thắc": 2212, "mẫm": 2213, "hỡi": 2214, "dại": 2215, "leo": 2216, "deam": 2217, "làn": 2218, "toa": 2219, "airstream": 2220, "rãi": 2221, "2002": 2222, "c": 2223, "hãng": 2224, "ty": 2225, "mỏng": 2226, "newyork": 2227, "2000": 2228, "xưởng": 2229, "berkeley": 2230, "lưỡng": 2231, "cabin": 2232, "vựng": 2233, "dỡ": 2234, "đắn": 2235, "cạo": 2236, "zalatone": 2237, "vinyl": 2238, "nhôm": 2239, "gọt": 2240, "khoáng": 2241, "liền": 2242, "gập": 2243, "khít": 2244, "vỡ": 2245, "rãnh": 2246, "teuruo": 2247, "kurosaki": 2248, "idee": 2249, "thoả": 2250, "tuỳ": 2251, "dj": 2252, "sưu": 2253, "mix": 2254, "bếp": 2255, "tuôn": 2256, "he": 2257, "bambi": 2258, "hệt": 2259, "hóc": 2260, "búa": 2261, "linh": 2262, "ghép": 2263, "16": 2264, "elliot": 2265, "krane": 2266, "bí": 2267, "mãn": 2268, "ác": 2269, "trẹo": 2270, "mộng": 2271, "bác": 2272, "nhi": 2273, "quản": 2274, "packard": 2275, "standford": 2276, "palo": 2277, "alto": 2278, "lây": 2279, "viêm": 2280, "phẫu": 2281, "dể": 2282, "vuốt": 2283, "ve": 2284, "đuốc": 2285, "chanler": 2286, "dợt": 2287, "trật": 2288, "quấn": 2289, "dán": 2290, "ace": 2291, "ibuprofen": 2292, "chandler": 2293, "tím": 2294, "bầm": 2295, "we": 2296, "*": 2297, "khuỷu": 2298, "tận": 2299, "24": 2300, "allodynia": 2301, "ống": 2302, "vóc": 2303, "rát": 2304, "lệch": 2305, "đèn": 2306, "tuyền": 2307, "tuỷ": 2308, "bì": 2309, "nâu": 2310, "một-nối-một": 2311, "đệm": 2312, "protein": 2313, "toalet": 2314, "xả": 2315, "chén": 2316, "khùng": 2317, "chỉnh-triệu": 2318, "ngặt": 2319, "nghề": 2320, "huấn": 2321, "chường": 2322, "uất": 2323, "búng": 2324, "môn": 2325, "khiêu": 2326, "điều-chỉnh-triệu-chứng": 2327, "điều-chỉnh-bệnh": 2328, "nhắm": 2329, "ương": 2330, "george": 2331, "carlin": 2332, "bruce": 2333, "aylward": 2334, "xoá": 2335, "giới--và": 2336, "vắc": 2337, "carlifornia": 2338, "khiếp": 2339, "phổi": 2340, "thở": 2341, "virus": 2342, "jon": 2343, "úi": 2344, "bênh": 2345, "nghìn": 2346, "sang": 2347, "nga": 2348, "tàn": 2349, "xám": 2350, "polio": 2351, "partnership": 2352, "ngòi": 2353, "dập": 2354, "rách": 2355, "thự": 2356, "nàu": 2357, "thẻ": 2358, "trinhg": 2359, "baị": 2360, "ạt": 2361, "26": 2362, "liều": 2363, "manh": 2364, "cài": 2365, "toả": 2366, "nắng": 2367, "oi": 2368, "ả": 2369, "đạn": 2370, "bắn": 2371, "somalia": 2372, "đén": 2373, "nghành": 2374, "rotary": 2375, "international": 2376, "liệt--": 2377, "xoả": 2378, "ngước": 2379, "1999": 2380, "99": 2381, "thuyên": 2382, "sút--": 2383, "cúm": 2384, "sars": 2385, "vitamin": 2386, "sởi": 2387, "sốt": 2388, "rét": 2389, "nigeria": 2390, "á": 2391, "bỉ": 2392, "soát-": 2393, "hấp": 2394, "chu": 2395, "200": 2396, "umar": 2397, "đập": 2398, "kịp": 2399, "bám": 2400, "nạng": 2401, "ỏi": 2402, "rắn": 2403, "koshi": 2404, "lãnh": 2405, "này--": 2406, "gis": 2407, "afghanistan": 2408, "đàm": 2409, "phán": 2410, "uỷ": 2411, "ại": 2412, "cặp": 2413, "giận": 2414, "dữ": 2415, "uttar": 2416, "pradesh": 2417, "bihar": 2418, "00": 2419, "95": 2420, "điềm": 2421, "nhở": 2422, "thượng": 2423, "cameron": 2424, "vương": 2425, "ngoặt": 2426, "sỡm": 2427, "bill": 2428, "gates": 2429, "ừm": 2430, "khôn": 2431, "ngoan": 2432, "pakistan": 2433, "nhât": 2434, "b": 2435, "750": 2436, "800": 2437, "ậy": 2438, "warren": 2439, "sốc": 2440, "ngớ": 2441, "ngẩn": 2442, "postsecret": 2443, "com": 2444, "bưu": 2445, "thiếp": 2446, "kê": 2447, "hòm": 2448, "thư": 2449, "texas": 2450, "vancouver": 2451, "zealand": 2452, "iraq": 2453, "blog": 2454, "tem": 2455, "choáng": 2456, "thẳm": 2457, "starbucks": 2458, "sùng": 2459, "thỉnh": 2460, "thoảng": 2461, "thèm": 2462, "lót": 2463, "nán": 2464, "micro": 2465, "tè": 2466, "mệnh": 2467, "hắn": 2468, "bảy": 2469, "nhẫn": 2470, "lễ": 2471, "cột": 2472, "gối": 2473, "run": 2474, "post": 2475, "secret": 2476, "hôn": 2477, "điếng": 2478, "mèo": 2479, "quỳ": 2480, "lollapalooza": 2481, "canada": 2482, "matty": 2483, "web": 2484, "ifoundyourcamera": 2485, "tha": 2486, "ốm": 2487, "rào": 2488, "chục": 2489, "bòng": 2490, "ngốc": 2491, "chan": 2492, "nến": 2493, "thắp": 2494, "bấy": 2495, "đám": 2496, "thổ": 2497, "khứ": 2498, "ám": 2499, "tony": 2500, "porter": 2501, "tedwomen": 2502, "rễ": 2503, "khinh": 2504, "lạm": 2505, "nữ": 2506, "harlem": 2507, "bronx": 2508, "dạn": 2509, "khoát": 2510, "trách": 2511, "gót": 2512, "mãnh": 2513, "khẳng": 2514, "kendall": 2515, "jay": 2516, "tammie": 2517, "bận": 2518, "rộn": 2519, "í": 2520, "ới": 2521, "hồ": 2522, "ngẩng": 2523, "khớp": 2524, "mau": 2525, "chấn": 2526, "mày": 2527, "nhủ": 2528, "henry": 2529, "táng": 2530, "island": 2531, "chôn": 2532, "li-mô": 2533, "cự": 2534, "đọng": 2535, "khen": 2536, "ghìm": 2537, "huyến": 2538, "bực": 2539, "johnny": 2540, "bậc": 2541, "hê-rô-in": 2542, "nể": 2543, "ngó": 2544, "anthony": 2545, "lầu": 2546, "phiện": 2547, "sheila": 2548, "chối": 2549, "sững": 2550, "sờ": 2551, "chợt": 2552, "khoá": 2553, "ắp": 2554, "năn": 2555, "hối": 2556, "đẳng": 2557, "chín": 2558, "stanley": 2559, "mcchrystal": 2560, "pha": 2561, "fort": 2562, "bragg": 2563, "27": 2564, "t10": 2565, "balo": 2566, "ngực": 2567, "thé": 2568, "dâỵ": 2569, "ì": 2570, "ạch": 2571, "bạt": 2572, "boong": 2573, "neo": 2574, "ê": 2575, "uà": 2576, "loạng": 2577, "choạng": 2578, "dang": 2579, "bung": 2580, "bùm": 2581, "trễ": 2582, "điểm-": 2583, "đùi": 2584, "mông": 2585, "hít": 2586, "lăn": 2587, "dưa": 2588, "hấu": 2589, "lắc": 2590, "muôn": 2591, "thủa": 2592, "lôi": 2593, "m-4": 2594, "nhặt": 2595, "huy": 2596, "sưa": 2597, "2001": 2598, "đổi--": 2599, "46": 2600, "taì": 2601, "robert": 2602, "e": 2603, "lee": 2604, "john": 2605, "buford": 2606, "gettysburg": 2607, "việt": 2608, "daỵ": 2609, "dũng": 2610, "thành--": 2611, "uý": 2612, "mắng": 2613, "minh--": 2614, "rạng": 2615, "xông": 2616, "gịot": 2617, "mồ": 2618, "hôi": 2619, "họi": 2620, "bẽ": 2621, "v": 2622, "chề": 2623, "ngựa": 2624, "cán": 2625, "bẹp": 2626, "dí": 2627, "standy": 2628, "thua": 2629, "bén": 2630, "quyểt": 2631, "chat": 2632, "22": 2633, "đòi": 2634, "mội": 2635, "họp": 2636, "gom": 2637, "đấm": 2638, "thép": 2639, "quặc": 2640, "hiêu": 2641, "lựu": 2642, "taliban": 2643, "phiá": 2644, "câụ": 2645, "i--": 2646, "bời": 2647, "bừng": 2648, "hẳn": 2649, "luỹ": 2650, "sạc": 2651, "bèn": 2652, "nao": 2653, "vầy": 2654, "sưc": 2655, "afganistan": 2656, "2007": 2657, "trích": 2658, "sherman": 2659, "grant": 2660, "lâm": 2661, "bia": 2662, "gục": 2663, "sẹo": 2664, "arunachalam": 2665, "muruganantham": 2666, "(": 2667, "bangalore": 2668, "giẻ": 2669, "lau": 2670, "bẩn": 2671, "tụi": 2672, "khoản": 2673, "sữa": 2674, "cưới": 2675, "liếc": 2676, "su": 2677, "29": 2678, "đụng": 2679, "bông": 2680, "gòn--": 2681, "shanti--": 2682, "shanti": 2683, "thắn": 2684, "ghen": 2685, "tị": 2686, "xưng": 2687, "armstrong": 2688, "tenzing": 2689, "hillary": 2690, "everest": 2691, "măng": 2692, "quên--": 2693, "xộn": 2694, "gòn": 2695, "chừng": 2696, "ly": 2697, "cớ": 2698, "cellulose": 2699, "gỗ": 2700, "trấu": 2701, "mạt": 2702, "cưa": 2703, "630": 2704, "lắp": 2705, "23": 2706, "mba": 2707, "coimbatore": 2708, "giảng": 2709, "iims": 2710, "am": 2711, "puja": 2712, "harvard": 2713, "oxford": 2714, "600": 2715, "mà100-phần": 2716, "trăm-": 2717, "-sử": 2718, "dụng-băng-vệ": 2719, "tiệt": 2720, "mahalakshmi": 2721, "domain": 2722, "truy": 2723, "stephen": 2724, "hawking": 2725, "cuae": 2726, "ted2008": 2727, "vu": 2728, "xx": 2729, "big": 2730, "maxwell": 2731, "trùng": 2732, "wmap": 2733, "non": 2734, "tảo": 2735, "bẹ": 2736, "ufo": 2737, "dị": 2738, "mưu": 2739, "seti": 2740, "đố": 2741, "cóc": 2742, "hăng": 2743, "thảm": 2744, "núp": 2745, "ủng": 2746, "hoại": 2747, "amanda": 2748, "bennett": 2749, "đeo": 2750, "nơ": 2751, "fulbright": 2752, "trung-xô": 2753, "vội": 2754, "nành": 2755, "đểu": 2756, "terence": 2757, "bryan": 2758, "foley": 2759, "cáp": 2760, "dinh": 2761, "dưỡng": 2762, "chăn": 2763, "heo": 2764, "dixieland": 2765, "noir": 2766, "ung": 2767, "hãn": 2768, "chẩn": 2769, "little": 2770, "league": 2771, "vùi": 2772, "nan": 2773, "ngưng": 2774, "úc": 2775, "bủa": 2776, "núng": 2777, "nấy": 2778, "săn": 2779, "phiêu": 2780, "mẩu": 2781, "tenrence": 2782, "thẹn": 2783, "khăng": 2784, "ira": 2785, "byock": 2786, "dartmouth": 2787, "mượn": 2788, "xưa": 2789, "khải": 2790, "êm": 2791, "trú": 2792, "constantine": 2793, "cavafy": 2794, "cleopatra": 2795, "vây": 2796, "alexandria": 2797, "buông": 2798, "ngươi": 2799, "nài": 2800, "càm": 2801, "ràm": 2802, "nhát": 2803, "nàng": 2804, "sừng": 2805, "juliana": 2806, "machado": 2807, "ferreira": 2808, "buôn": 2809, "cắp": 2810, "tịch": 2811, "lậu": 2812, "đe": 2813, "doạ": 2814, "janeiro": 2815, "são": 2816, "paulo": 2817, "38": 2818, "brad": 2819, "yay": 2820, "45": 2821, "37": 2822, "267": 2823, "mồi": 2824, "rùa": 2825, "shawn": 2826, "achor": 2827, "dắt": 2828, "tedxbloomington": 2829, "g": 2830, "i": 2831, "joe": 2832, "my": 2833, "ponies": 2834, "lóng": 2835, "ngóng": 2836, "vụng": 2837, "amy": 2838, "tỉa": 2839, "đẫm": 2840, "lân": 2841, "đẽ": 2842, "mâu": 2843, "thuẫn": 2844, "nơ-ron": 2845, "lóc": 2846, "gánh": 2847, "rỡ": 2848, "gẫy": 2849, "nớt": 2850, "tẻ": 2851, "advil": 2852, "ấu": 2853, "giở": 2854, "chóc": 2855, "rể": 2856, "bobo": 2857, "yale": 2858, "ủi": 2859, "lăng": 2860, "nộp": 2861, "dấn": 2862, "bổng": 2863, "tám": 2864, "waco": 2865, "hogwart": 2866, "harry": 2867, "potter": 2868, "ạ": 2869, "q": 2870, "75": 2871, "trùm": 2872, "ắng": 2873, "tụt": 2874, "31": 2875, "rèn": 2876, "thiền": 2877, "adhd": 2878, "arialy": 2879, "cung--": 2880, "trèo": 2881, "cóng": 2882, "thở--": 2883, "mojitos": 2884, "đển": 2885, "power": 2886, "point": 2887, "chót": 2888, "sếp": 2889, "lego": 2890, "bionicle": 2891, "bionicles": 2892, "sisyphic": 2893, "sisyphus": 2894, "trừng": 2895, "tù": 2896, "hố": 2897, "lấp": 2898, "phiên": 2899, "mỉ": 2900, "ráp": 2901, "xen": 2902, "sánh": 2903, "7--": 2904, "legos": 2905, "0": 2906, "toi": 2907, "seattle": 2908, "bổ": 2909, "sung": 2910, "xén": 2911, "phớt": 2912, "ikea": 2913, "trộn": 2914, "bột": 2915, "lò": 2916, "ngon": 2917, "origami": 2918, "xí--": 2919, "ếch": 2920, "cẩu": 2921, "adam": 2922, "karl": 2923, "marx": 2924, "đinh": 2925, "ghim": 2926, "nhượng": 2927, "tắm": 2928, "vào--": 2929, "lockwood": 2930, "gô": 2931, "hiv": 2932, "76": 2933, "930": 2934, "nàn": 2935, "damien": 2936, "kinshasa": 2937, "dâm": 2938, "joseph": 2939, "christine": 2940, "vive": 2941, "trust": 2942, "ruy": 2943, "trương": 2944, "ham": 2945, "rủi": 2946, "vicki": 2947, "arroyo": 2948, "viki": 2949, "lụt": 2950, "hán": 2951, "gulf": 2952, "katrina": 2953, "1836": 2954, "thiệt": 2955, "hư": 2956, "lốc": 2957, "nargis": 2958, "138000": 2959, "myanmar": 2960, "nhem": 2961, "chad": 2962, "darfur": 2963, "cắm": 2964, "đoạ": 2965, "phó": 2966, "twin": 2967, "spans": 2968, "sập": 2969, "feet": 2970, "pitt": 2971, "make": 2972, "it": 2973, "right": 2974, "ninth": 2975, "ward": 2976, "energy": 2977, "48": 2978, "galveston": 2979, "kiên": 2980, "ike": 2981, "bangladesh": 2982, "ập": 2983, "chọ": 2984, "cưng": 2985, "pets": 2986, "oklahoma": 2987, "luồng": 2988, "vạn": 2989, "2003": 2990, "2010": 2991, "ethiopia": 2992, "oxfam": 2993, "swiss": 2994, "re": 2995, "rockefeller": 2996, "ruộng": 2997, "thang": 2998, "vay": 2999, "1995": 3000, "taste": 3001, "of": 3002, "chicago": 3003, "cook": 3004, "county": 3005, "77": 3006, "f": 3007, "ốc": 3008, "ven": 3009, "viển": 3010, "cửu": 3011, "gạo": 3012, "đắp": 3013, "đê": 3014, "geogretown": 3015, "vệc": 3016, "lùi": 3017, "đầm": 3018, "lầy": 3019, "themes": 3020, "đước": 3021, "trạm": 3022, "ngầm": 3023, "nhô": 3024, "thẩm": 3025, "thám": 3026, "co2": 3027, "nêu": 3028, "ro": 3029, "aubrey": 3030, "grey": 3031, "lão": 3032, "ngủi": 3033, "váo": 3034, "đoan": 3035, "thọ": 3036, "khiêm": 3037, "lệu": 3038, "vong": 3039, "đăc": 3040, "man": 3041, "100000": 3042, "ggắng": 3043, "né": 3044, "hống": 3045, "ngời": 3046, "nóthật": 3047, "nhảm": 3048, "nhí": 3049, "nguỵ": 3050, "mmê": 3051, "muội": 3052, "nười": 3053, "ko": 3054, "đay": 3055, "hể": 3056, "trôn": 3057, "hứaa": 3058, "rna": 3059, "trc": 3060, "fải": 3061, "buớc": 3062, "chẳg": 3063, "55": 3064, "tr6n": 3065, "1903": 3066, "nhình": 3067, "song": 3068, "vaccine": 3069, "kháng": 3070, "khiếm": 3071, "pháo": 3072, "tuổii": 3073, "dốc": 3074, "ngẫm": 3075, "chuện": 3076, "nhắt": 3077, "mốc": 3078, "ảo": 3079, "nhứ": 3080, "niêm": 3081, "đc": 3082, "slide": 3083, "tdc": 3084, "list": 3085, "vv": 3086, "tb": 3087, "càc": 3088, "rã": 3089, "bụ": 3090, "nghuyên": 3091, "tực": 3092, "bổi": 3093, "gene": 3094, "chớp": 3095, "\\": 3096, "methuselah": 3097, "mouse": 3098, "prize": 3099, "xài": 3100, "bết": 3101, "ag": 3102, "158": 3103, "nhễm": 3104, "telomerase": 3105, "tap": 3106, "genes": 3107, "kg": 3108, "120": 3109, "phôi": 3110, "thoái": 3111, "vơ": 3112, "đũa": 3113, "chẳnng": 3114, "hydra": 3115, "lewis": 3116, "pugh": 3117, "bơi": 3118, "everst": 3119, "imja": 3120, "lội": 3121, "lặn": 3122, "kilô": 3123, "dặn": 3124, "kilômét": 3125, "ipod": 3126, "opera": 3127, "puff": 3128, "daddy": 3129, "xích": 3130, "tung": 3131, "himalayas": 3132, "đây--": 3133, "28": 3134, "tạng": 3135, "bự": 3136, "vác": 3137, "speedo": 3138, "nện": 3139, "chùn": 3140, "khumbu": 3141, "glacier": 3142, "kiềm": 3143, "hổn": 3144, "hển": 3145, "nghẹn": 3146, "nôn": 3147, "cạn": 3148, "5-6": 3149, "lã": 3150, "trại": 3151, "sải": 3152, "nhường": 3153, "sướng": 3154, "sherpas": 3155, "tweet": 3156, "hodgman": 3157, "hạng": 3158, "theme": 3159, "building": 3160, "khai": 3161, "quật": 3162, "1961": 3163, "lax": 3164, "sronehenge": 3165, "gàng": 3166, "tu": 3167, "googie": 3168, "vắt": 3169, "cam": 3170, "philippe": 3171, "starck": 3172, "tháy": 3173, "dĩa": 3174, "lang": 3175, "chui": 3176, "đẻ": 3177, "check": 3178, "biêt": 3179, "khồn": 3180, "iphone": 3181, "xui": 3182, "thịnh": 3183, "hodgeman": 3184, "lakshmi": 3185, "pratury": 3186, "art": 3187, "buchwart": 3188, "hóm": 3189, "hỉnh": 3190, "buchwald": 3191, "mike": 3192, "galapagos": 3193, "trúng": 3194, "chép": 3195, "vở": 3196, "thói": 3197, "ôm": 3198, "như-": 3199, "lay": 3200, "bạn-": 3201, "đó-": 3202, "cd": 3203, "tracy": 3204, "giàn": 3205, "thiêu": 3206, "giam": 3207, "kiệt": 3208, "nghẹt": 3209, "khao": 3210, "gột": 3211, "dợn": 3212, "bến": 3213, "sergey": 3214, "brin": 3215, "nháp": 3216, "ted2013": 3217, "ngắm": 3218, "#": 3219, "lượn": 3220, "hmm": 3221, "bíp": 3222, "a12": 3223, "อร": 3224, "่": 3225, "อย": 3226, "mmm": 3227, "sứa": 3228, "xương": 3229, "trớ": 3230, "trêu": 3231, "toáng": 3232, "camera": 3233, "điếu": 3234, "ngầu": 3235, "quẳng": 3236, "brené": 3237, "brown": 3238, "hit": 3239, "tedxhouston": 3240, "óc": 3241, "youtube": 3242, "700": 3243, "xá": 3244, "brene": 3245, "nhòm": 3246, "bộc": 3247, "đệ": 3248, "huynh": 3249, "fortune": 3250, "sỹ": 3251, "30m": 3252, "vulnerability": 3253, "lock": 3254, "load": 3255, "mỏi": 3256, "the": 3257, "breakdown": 3258, "babes": 3259, "cụm": 3260, "ninja": 3261, "barbie": 3262, "tạ": 3263, "tộc": 3264, "fellow": 3265, "myshkin": 3266, "ingawale": 3267, "fellows": 3268, "vỗ": 3269, "32": 3270, "thê": 3271, "cựu": 3272, "theodore": 3273, "roosevelt": 3274, "huênh": 3275, "vấp": 3276, "bặm": 3277, "uhm": 3278, "luxembourg": 3279, "sing": 3280, "cfo": 3281, "chẽ": 3282, "nghiện": 3283, "ấm": 3284, "enjoli": 3285, "ghém": 3286, "khoác": 3287, "phẳng": 3288, "lì": 3289, "mahalik": 3290, "boston": 3291, "gầy": 3292, "thuỳ": 3293, "mị": 3294, "petri": 3295, "đít": 3296, "whitacre": 3297, "xướng": 3298, "kiêm": 3299, "skype": 3300, "cloudburst": 3301, "octavio": 3302, "paz": 3303, "1991": 3304, "buýt": 3305, "giãn": 3306, "dế": 3307, "ễnh": 3308, "mây": 3309, "steven": 3310, "spielberg": 3311, "cuồn": 3312, "sấm": 3313, "trút": 3314, "mexico": 3315, "virtual": 3316, "choir": 3317, "project": 3318, "185": 3319, "2052": 3320, "58": 3321, "sleep": 3322, "xuân": 3323, "water": 3324, "night": 3325, "4000": 3326, "73": 3327, "christ": 3328, "state": 3329, "university": 3330, "fullerton": 3331, "riverside": 3332, "giếng": 3333, "giấc-mơ-nước": 3334, "lam": 3335, "mỏ": 3336, "trụi": 3337, "cát": 3338, "gai": 3339, "nhọn": 3340, "cành": 3341, "triều": 3342, "lysander": 3343, "kemp": 3344, "beth": 3345, "annabelle": 3346, "jacob": 3347, "laura": 3348, "trice": 3349, "ngợi": 3350, "ngần": 3351, "cai": 3352, "thỉ": 3353, "thuở": 3354, "april": 3355, "lặt": 3356, "vặt": 3357, "dẫu": 3358, "tiệm--": 3359, "carter": 3360, "emmart": 3361, "3d": 3362, "hymalaya": 3363, "atlas": 3364, "nasa": 3365, "hayden": 3366, "linkoping": 3367, "thuỵ": 3368, "uniview": 3369, "sciss": 3370, "laptop": 3371, "l": 3372, "s": 3373, "manhattan": 3374, "rubin": 3375, "himalaya": 3376, "voyager": 3377, "pinoneer": 3378, "quỹ": 3379, "dr": 3380, "porco": 3381, "p": 3382, "cassini": 3383, "trán": 3384, "titan": 3385, "mercury": 3386, "chệch": 3387, "ghana": 3388, "columbia": 3389, "campuchia": 3390, "aqua": 3391, "nepal": 3392, "lhasa": 3393, "tibet": 3394, "mù": 3395, "ganges": 3396, "esther": 3397, "perel": 3398, "sảo": 3399, "mầu": 3400, "phai": 3401, "nhoà": 3402, "gũi": 3403, "dollar": 3404, "vể": 3405, "thảnh": 3406, "hưng": 3407, "ngở": 3408, "đắm": 3409, "-tất": 3410, "to6o": 3411, "nguổn": 3412, "--và": 3413, "khoả": 3414, "ngộ": 3415, "nhổ": 3416, "vắng": 3417, "vởi": 3418, "cm": 3419, "trờ": 3420, "chốc": 3421, "proust": 3422, "-giống": 3423, "cả-": 3424, "thốn": 3425, "rạo": 3426, "rực": 3427, "cưởi": 3428, "vest": 3429, "bồi": 3430, "lả": 3431, "khoái": 3432, "mường": 3433, "tậm": 3434, "ái": 3435, "ngưởi": 3436, "rung": 3437, "vế": 3438, "ti": 3439, "điểu": 3440, "hằn": 3441, "quầy": 3442, "tân": 3443, "nhịn": 3444, "tuông": 3445, "nảy": 3446, "láu": 3447, "hồng": 3448, "ấp": 3449, "tòi": 3450, "khoải": 3451, "rày": 3452, "hổi": 3453, "thẫn": 3454, "chón": 3455, "gi": 3456, "đợt": 3457, "mính": 3458, "valentine": 3459, "nalini": 3460, "nadkami": 3461, "cối": 3462, "cọ": 3463, "sam": 3464, "douglas": 3465, "picasso": 3466, "monet": 3467, "186": 3468, "540": 3469, "bế": 3470, "ti-vi": 3471, "stafford": 3472, "creek": 3473, "đốm": 3474, "oregon": 3475, "cực-tối-đa": 3476, "buồng": 3477, "sài": 3478, "cỏ": 3479, "lopez": 3480, "banjo": 3481, "điêu": 3482, "bluegrass": 3483, "jersey": 3484, "jonny": 3485, "robbie": 3486, "tommy": 3487, "mizzone": 3488, "mĩ": 3489, "springsteen": 3490, "earl": 3491, "scruggs": 3492, "ghi-ta": 3493, "hân": 3494, "timelapse": 3495, "tịt": 3496, "pound": 3497, "michael": 3498, "hansmeyer": 3499, "kham": 3500, "nếp": 3501, "xốp": 3502, "chuyện--": 3503, "xi-lanh": 3504, "nét": 3505, "hoán": 3506, "thoa": 3507, "nẩy": 3508, "năng--": 3509, "lát": 3510, "x-quang": 3511, "laser": 3512, "hao": 3513, "1mm": 3514, "700kg": 3515, "cỗ": 3516, "chớm": 3517, "gwangju": 3518, "biennale": 3519, "abs": 3520, "hoffman": 3521, "sputnik": 3522, "mania": 3523, "1957": 3524, "hẻo": 3525, "lánh": 3526, "chinh": 3527, "vasco": 3528, "gama": 3529, "columbus": 3530, "hoan": 3531, "thán": 3532, "hidro": 3533, "ibm": 3534, "trân": 3535, "mùng": 3536, "tiễn": 3537, "vọt": 3538, "1200": 3539, "20000": 3540, "1958": 3541, "78": 3542, "gallup": 3543, "vint": 3544, "cert": 3545, "arpa": 3546, "walker": 3547, "harish": 3548, "manwani": 3549, "lãi": 3550, "ròng": 3551, "unilever": 3552, "gộp": 3553, "milton": 3554, "friedman": 3555, "3g": 3556, "vượng": 3557, "4g": 3558, "xí": 3559, "tý": 3560, "1976": 3561, "xà": 3562, "xúp": 3563, "dược": 3564, "ngừa": 3565, "shakti": 3566, "nc": 3567, "&amp;": 3568, "amp": 3569, "pt": 3570, "tẩy": 3571, "rinse": 3572, "giặt": 3573, "lít": 3574, "knorr": 3575, "hellman": 3576, "tràm": 3577, "2020": 3578, "susan": 3579, "cain": 3580, "rong": 3581, "nhuần": 3582, "ồ-n": 3583, "à-o-o": 3584, "vần": 3585, "àoo": 3586, "eah": 3587, "bải": 3588, "gầm": 3589, "vali": 3590, "thế--": 3591, "khảm": 3592, "wall": 3593, "muốn--": 3594, "đúc": 3595, "thòi": 3596, "nội--": 3597, "dè": 3598, "thế--những": 3599, "đối--": 3600, "chìa": 3601, "xuể": 3602, "dòm": 3603, "hiểm--": 3604, "wharton": 3605, "eleanor": 3606, "rosa": 3607, "parks": 3608, "carl": 3609, "jung": 3610, "đả": 3611, "ngừơi": 3612, "ambivert": 3613, "ởi": 3614, "darwin": 3615, "tản": 3616, "theodor": 3617, "geisel": 3618, "seuss": 3619, "gác": 3620, "chuông": 3621, "jolla": 3622, "noel": 3623, "dặt": 3624, "steve": 3625, "woznial": 3626, "apple": 3627, "hewlett-packard": 3628, "tác--": 3629, "wozniak": 3630, "jobs": 3631, "moses": 3632, "jesus": 3633, "budda": 3634, "muhammad--": 3635, "xunq": 3636, "nhất--": 3637, "nhừng": 3638, "ngâm": 3639, "xết": 3640, "tựa": 3641, "abraham": 3642, "lincoln": 3643, "tụng": 3644, "ralph": 3645, "waldo": 3646, "emerson": 3647, "tiển": 3648, "margaret": 3649, "atwood": 3650, "kundera": 3651, "đà": 3652, 