{
  "version": "1.0",
  "truncation": null,
  "padding": null,
  "added_tokens": [
    {
      "id": 0,
      "content": "<pad>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 1,
      "content": "<sos>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 2,
      "content": "<eos>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 3,
      "content": "<unk>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    }
  ],
  "normalizer": {
    "type": "Sequence",
    "normalizers": [
      {
        "type": "NFKC"
      },
      {
        "type": "Lowercase"
      }
    ]
  },
  "pre_tokenizer": {
    "type": "ByteLevel",
    "add_prefix_space": false,
    "trim_offsets": true,
    "use_regex": true
  },
  "post_processor": null,
  "decoder": {
    "type": "ByteLevel",
    "add_prefix_space": true,
    "trim_offsets": true,
    "use_regex": true
  },
  "model": {
    "type": "BPE",
    "dropout": null,
    "unk_token": "<unk>",
    "continuing_subword_prefix": null,
    "end_of_word_suffix": null,
    "fuse_unk": false,
    "byte_fallback": false,
    "ignore_merges": false,
    "vocab": {
      "<pad>": 0,
      "<sos>": 1,
      "<eos>": 2,
      "<unk>": 3,
      "!": 4,
      "\"": 5,
      "#": 6,
      "$": 7,
      "%": 8,
      "&": 9,
      "'": 10,
      "(": 11,
      ")": 12,
      "*": 13,
      "+": 14,
      ",": 15,
      "-": 16,
      ".": 17,
      "/": 18,
      "0": 19,
      "1": 20,
      "2": 21,
      "3": 22,
      "4": 23,
      "5": 24,
      "6": 25,
      "7": 26,
      "8": 27,
      "9": 28,
      ":": 29,
      ";": 30,
      "<": 31,
      "=": 32,
      ">": 33,
      "?": 34,
      "@": 35,
      "A": 36,
      "B": 37,
      "C": 38,
      "D": 39,
      "E": 40,
      "F": 41,
      "G": 42,
      "H": 43,
      "I": 44,
      "J": 45,
      "K": 46,
      "L": 47,
      "M": 48,
      "N": 49,
      "O": 50,
      "P": 51,
      "Q": 52,
      "R": 53,
      "S": 54,
      "T": 55,
      "U": 56,
      "V": 57,
      "W": 58,
      "X": 59,
      "Y": 60,
      "Z": 61,
      "[": 62,
      "\\": 63,
      "]": 64,
      "^": 65,
      "_": 66,
      "`": 67,
      "a": 68,
      "b": 69,
      "c": 70,
      "d": 71,
      "e": 72,
      "f": 73,
      "g": 74,
      "h": 75,
      "i": 76,
      "j": 77,
      "k": 78,
      "l": 79,
      "m": 80,
      "n": 81,
      "o": 82,
      "p": 83,
      "q": 84,
      "r": 85,
      "s": 86,
      "t": 87,
      "u": 88,
      "v": 89,
      "w": 90,
      "x": 91,
      "y": 92,
      "z": 93,
      "{": 94,
      "|": 95,
      "}": 96,
      "~": 97,
      "¡": 98,
      "¢": 99,
      "£": 100,
      "¤": 101,
      "¥": 102,
      "¦": 103,
      "§": 104,
      "¨": 105,
      "©": 106,
      "ª": 107,
      "«": 108,
      "¬": 109,
      "®": 110,
      "¯": 111,
      "°": 112,
      "±": 113,
      "²": 114,
      "³": 115,
      "´": 116,
      "µ": 117,
      "¶": 118,
      "·": 119,
      "¸": 120,
      "¹": 121,
      "º": 122,
      "»": 123,
      "¼": 124,
      "½": 125,
      "¾": 126,
      "¿": 127,
      "À": 128,
      "Á": 129,
      "Â": 130,
      "Ã": 131,
      "Ä": 132,
      "Å": 133,
      "Æ": 134,
      "Ç": 135,
      "È": 136,
      "É": 137,
      "Ê": 138,
      "Ë": 139,
      "Ì": 140,
      "Í": 141,
      "Î": 142,
      "Ï": 143,
      "Ð": 144,
      "Ñ": 145,
      "Ò": 146,
      "Ó": 147,
      "Ô": 148,
      "Õ": 149,
      "Ö": 150,
      "×": 151,
      "Ø": 152,
      "Ù": 153,
      "Ú": 154,
      "Û": 155,
      "Ü": 156,
      "Ý": 157,
      "Þ": 158,
      "ß": 159,
      "à": 160,
      "á": 161,
      "â": 162,
      "ã": 163,
      "ä": 164,
      "å": 165,
      "æ": 166,
      "ç": 167,
      "è": 168,
      "é": 169,
      "ê": 170,
      "ë": 171,
      "ì": 172,
      "í": 173,
      "î": 174,
      "ï": 175,
      "ð": 176,
      "ñ": 177,
      "ò": 178,
      "ó": 179,
      "ô": 180,
      "õ": 181,
      "ö": 182,
      "÷": 183,
      "ø": 184,
      "ù": 185,
      "ú": 186,
      "û": 187,
      "ü": 188,
      "ý": 189,
      "þ": 190,
      "ÿ": 191,
      "Ā": 192,
      "ā": 193,
      "Ă": 194,
      "ă": 195,
      "Ą": 196,
      "ą": 197,
      "Ć": 198,
      "ć": 199,
      "Ĉ": 200,
      "ĉ": 201,
      "Ċ": 202,
      "ċ": 203,
      "Č": 204,
      "č": 205,
      "Ď": 206,
      "ď": 207,
      "Đ": 208,
      "đ": 209,
      "Ē": 210,
      "ē": 211,
      "Ĕ": 212,
      "ĕ": 213,
      "Ė": 214,
      "ė": 215,
      "Ę": 216,
      "ę": 217,
      "Ě": 218,
      "ě": 219,
      "Ĝ": 220,
      "ĝ": 221,
      "Ğ": 222,
      "ğ": 223,
      "Ġ": 224,
      "ġ": 225,
      "Ģ": 226,
      "ģ": 227,
      "Ĥ": 228,
      "ĥ": 229,
      "Ħ": 230,
      "ħ": 231,
      "Ĩ": 232,
      "ĩ": 233,
      "Ī": 234,
      "ī": 235,
      "Ĭ": 236,
      "ĭ": 237,
      "Į": 238,
      "į": 239,
      "İ": 240,
      "ı": 241,
      "Ĳ": 242,
      "ĳ": 243,
      "Ĵ": 244,
      "ĵ": 245,
      "Ķ": 246,
      "ķ": 247,
      "ĸ": 248,
      "Ĺ": 249,
      "ĺ": 250,
      "Ļ": 251,
      "ļ": 252,
      "Ľ": 253,
      "ľ": 254,
      "Ŀ": 255,
      "ŀ": 256,
      "Ł": 257,
      "ł": 258,
      "Ń": 259,
      "á»": 260,
      "Ġt": 261,
      "ng": 262,
      "áº": 263,
      "Ġc": 264,
      "Ġth": 265,
      "Ġn": 266,
      "Ġ,": 267,
      "Ãł": 268,
      "Äĳ": 269,
      "ĠÄĳ": 270,
      "Ġ.": 271,
      "Ġa": 272,
      "Ġs": 273,
      "Ġm": 274,
      "Ġl": 275,
      "Ġb": 276,
      "Ġh": 277,
      "Ġv": 278,
      "Ġi": 279,
      "Ġw": 280,
      "Ġthe": 281,
      "Ġch": 282,
      "re": 283,
      "Æ°": 284,
      "Ã´": 285,
      "Ġo": 286,
      "Ġk": 287,
      "Ġp": 288,
      "Ã¡": 289,
      "Ġg": 290,
      "Ã³": 291,
      "Ġnh": 292,
      "Ġd": 293,
      "an": 294,
      "at": 295,
      "er": 296,
      "iá»": 297,
      "Ġtr": 298,
      "Ġ&": 299,
      "ou": 300,
      "nh": 301,
      "áº¿": 302,
      "áº¡": 303,
      "Æ°á»": 304,
      "on": 305,
      "á»Ļ": 306,
      "os": 307,
      "en": 308,
      "Ġkh": 309,
      "Ġto": 310,
      "ing": 311,
      "qu": 312,
      "nd": 313,
      "Ġng": 314,
      "ap": 315,
      "ĠlÃł": 316,
      "áº£": 317,
      "Ġr": 318,
      "Ġf": 319,
      "áº¥": 320,
      "Ã´i": 321,
      "ot": 322,
      "es": 323,
      "or": 324,
      "al": 325,
      "Ãº": 326,
      "apos": 327,
      "ch": 328,
      "Ġof": 329,
      "ĠvÃł": 330,
      "th": 331,
      "Ġin": 332,
      "Ã¬": 333,
      "Ġthá»": 334,
      "Ġand": 335,
      "ed": 336,
      "Ġph": 337,
      "Ãª": 338,
      "is": 339,
      "Ã´ng": 340,
      "ĠtÃ´i": 341,
      "in": 342,
      "ar": 343,
      "Ġy": 344,
      "Ã¢": 345,
      "á»ĳ": 346,
      "á»Ļt": 347,
      "á»¯": 348,
      "Ġmá»Ļt": 349,
      "ĠÄĳá»": 350,
      "Ġvá»": 351,
      "Ġcá»": 352,
      "ĠcÃ³": 353,
      "Ãºng": 354,
      "Ġthat": 355,
      "om": 356,
      "ay": 357,
      "as": 358,
      "ĠcÃ¡": 359,
      "Ãªn": 360,
      "it": 361,
      "áºŃ": 362,
      "le": 363,
      "iá»ĩ": 364,
      "Ġyou": 365,
      "Ġe": 366,
      "á»¯ng": 367,
      "Ŀi": 368,
      "Ġwe": 369,
      "á»į": 370,
      "ll": 371,
      "ve": 372,
      "Ġwh": 373,
      "quot": 374,
      "Æ¡": 375,
      "ĠchÃºng": 376,
      "Ġnhá»¯ng": 377,
      "Ľi": 378,
      "Ġqu": 379,
      "ic": 380,
      "Ġcá»§": 381,
      "Ġcá»§a": 382,
      "ow": 383,
      "áº§": 384,
      "iáº¿": 385,
      "us": 386,
      "Ġta": 387,
      "Ġis": 388,
      "áº¥t": 389,
      "Ã£": 390,
      "ly": 391,
      "Ġbe": 392,
      "Ġit": 393,
      "á»±": 394,
      "áº¡n": 395,
      "ong": 396,
      "ion": 397,
      "ut": 398,
      "ÃŃ": 399,
      "Ġgi": 400,
      "and": 401,
      "ĠnÃł": 402,
      "ĠkhÃ´ng": 403,
      "iá»ģ": 404,
      "á»Ł": 405,
      "ĠnÃ³": 406,
      "Æ°á»£": 407,
      "Ġtá»": 408,
      "Ġx": 409,
      "Æ°á»Ŀi": 410,
      "ĠÄĳÃ³": 411,
      "Ġre": 412,
      "iá»ģu": 413,
      "Ġbáº¡n": 414,
      "ĠngÆ°á»Ŀi": 415,
      "ent": 416,
      "ct": 417,
      "Ġon": 418,
      "áº¡i": 419,
      "ld": 420,
      "Ġha": 421,
      "Ġngh": 422,
      "Ġtrong": 423,
      "uy": 424,
      "Äĥ": 425,
      "et": 426,
      "Ġthá»ĥ": 427,
      "Æ°á»£c": 428,
      "Ġ?": 429,
      "ĠnÃły": 430,
      "ĠÄĳÃ£": 431,
      "id": 432,
      "áº¯": 433,
      "ĠcÃ¡c": 434,
      "ĠnhÆ°": 435,
      "Ġst": 436,
      "ĠÄĳÆ°á»£c": 437,
      "Ġhá»į": 438,
      "ang": 439,
      "Ġthis": 440,
      "Ã¢y": 441,
      "am": 442,
      "Ġ-": 443,
      "Ã¬nh": 444,
      "ur": 445,
      "ig": 446,
      "Ġra": 447,
      "Ġcho": 448,
      "Ġwi": 449,
      "Ġvá»Ľi": 450,
      "Ġdo": 451,
      "áº¥y": 452,
      "Ġ--": 453,
      "im": 454,
      "á»ĩ": 455,
      "Ġsá»±": 456,
      "ere": 457,
      "Ġchá»": 458,
      "ce": 459,
      "áº½": 460,
      "op": 461,
      "Ġli": 462,
      "Ġfor": 463,
      "Ġgiá»": 464,
      "vÃł": 465,
      "Ġcon": 466,
      "áº§n": 467,
      "se": 468,
      "ĠmÃł": 469,
      "ĠlÃłm": 470,
      "ver": 471,
      "áº£i": 472,
      "ke": 473,
      "áº±": 474,
      "Ġ1": 475,
      "Ġu": 476,
      "Ġwas": 477,
      "Ã¡c": 478,
      "ol": 479,
      "Ġan": 480,
      "Ġá»Ł": 481,
      "áº±ng": 482,
      "Ġsa": 483,
      "ir": 484,
      "st": 485,
      "ĠÄĳá»ĥ": 486,
      "Ġvá»ģ": 487,
      "Ġcáº£": 488,
      "Ġsáº½": 489,
      "Ġho": 490,
      "Ġare": 491,
      "Ġgo": 492,
      "Ã¢n": 493,
      "ally": 494,
      "iá»ĥ": 495,
      "Æ¡n": 496,
      "iáº¿t": 497,
      "áº·": 498,
      "Ġwith": 499,
      "so": 500,
      "ĠÄĳiá»ģu": 501,
      "ome": 502,
      "áºŃt": 503,
      "Ġpr": 504,
      "Ġ:": 505,
      "Ġtháº¿": 506,
      "Ġlo": 507,
      "iÃªn": 508,
      "Ġthey": 509,
      "Ġab": 510,
      "Ġhave": 511,
      "Ä©": 512,
      "á»¥": 513,
      "Ġcan": 514,
      "ad": 515,
      "áº§u": 516,
      "Ġj": 517,
      "Ã¹": 518,
      "Ġse": 519,
      "Æ°á»Ľ": 520,
      "uá»ĳ": 521,
      "Ġso": 522,
      "Ã²": 523,
      "od": 524,
      "áº¿n": 525,
      "Ġkhi": 526,
      "em": 527,
      "á»ĭ": 528,
      "Ġtá»«": 529,
      "Ġne": 530,
      "Ġsh": 531,
      "Ġas": 532,
      "Ãłnh": 533,
      "©ng": 534,
      "ation": 535,
      "Ġhe": 536,
      "Ġsá»ĳ": 537,
      "Ġwhat": 538,
      "ĠnÃ³i": 539,
      "ht": 540,
      "out": 541,
      "Ġwor": 542,
      "inh": 543,
      "©c": 544,
      "iá»ĩn": 545,
      "±c": 546,
      "ĠnÄĥ": 547,
      "ter": 548,
      "ĠÄĳáº¿n": 549,
      "áº¿t": 550,
      "Ġme": 551,
      "Ġlá»": 552,
      "il": 553,
      "ould": 554,
      "Ġhá»": 555,
      "ÃŃnh": 556,
      "Ġpháº£i": 557,
      "Ġat": 558,
      "Ġfr": 559,
      "ul": 560,
      "Ġmá»": 561,
      "iá»ĩc": 562,
      "Ġabout": 563,
      "ant": 564,
      "Æ°á»Ŀ": 565,
      "Æ°á»Ľc": 566,
      "Ġnot": 567,
      "Ġráº±ng": 568,
      "ĠvÃło": 569,
      "now": 570,
      "ĠgÃ¬": 571,
      "Æ°á»Ŀng": 572,
      "ĠÄĳang": 573,
      "Ġviá»ĩc": 574,
      "Ãłn": 575,
      "ĠÄĳá»Ļ": 576,
      "ers": 577,
      "ore": 578,
      "ag": 579,
      "Ã½": 580,
      "Ġláº¡i": 581,
      "Ġall": 582,
      "áº£n": 583,
      "áºŃn": 584,
      "ust": 585,
      "Ã¢u": 586,
      "Ġtháº¥y": 587,
      "ĠnghÄ©": 588,
      "Ġráº¥t": 589,
      "ĠcÃ¡ch": 590,
      "Ġex": 591,
      "Ġmy": 592,
      "Ġus": 593,
      "ĠhÆ¡n": 594,
      "00": 595,
      "Ġnhiá»ģu": 596,
      "ac": 597,
      "Ġcom": 598,
      "ight": 599,
      "Ã¹ng": 600,
      "Ġpe": 601,
      "Æ°Æ¡": 602,
      "Ãłi": 603,
      "if": 604,
      "Ġde": 605,
      "we": 606,
      "tÃ´i": 607,
      "ĠÄĳÃ¢y": 608,
      "art": 609,
      "ok": 610,
      "Ġthá»±c": 611,
      "Ġor": 612,
      "the": 613,
      "ain": 614,
      "ĠÄĳáº§u": 615,
      "anh": 616,
      "iáº¿n": 617,
      "Æ°Æ¡ng": 618,
      "áºŃy": 619,
      "Ġthere": 620,
      "Ġsome": 621,
      "ess": 622,
      "ear": 623,
      "ople": 624,
      "Ġhá»įc": 625,
      "tr": 626,
      "um": 627,
      "á»ĵ": 628,
      "ĠkhÃ¡c": 629,
      "Ġchá»ī": 630,
      "ĠcÃ´ng": 631,
      "áº¡o": 632,
      "á»ĳi": 633,
      "ķi": 634,
      "á»įi": 635,
      "Ġpeople": 636,
      "ate": 637,
      "ĠtrÃªn": 638,
      "áº¿u": 639,
      "Ġlike": 640,
      "ure": 641,
      "ĠvÃ¬": 642,
      "ĠcÃ¡i": 643,
      "ies": 644,
      "Ġone": 645,
      "Ġ2": 646,
      "ĠnÃło": 647,
      "ab": 648,
      "Ġsá»": 649,
      "Ġfrom": 650,
      "Ġbiáº¿t": 651,
      "ity": 652,
      "Ġal": 653,
      "Ġchuy": 654,
      "Ã©": 655,
      "ĠÄĳá»ģ": 656,
      "ist": 657,
      "est": 658,
      "ĠphÃ¡": 659,
      "ung": 660,
      "ao": 661,
      "Ġbut": 662,
      "Ãłng": 663,
      "iá»ĩu": 664,
      "ob": 665,
      "áº»": 666,
      "ĠnÄĥm": 667,
      "Ġbec": 668,
      "Å©ng": 669,
      "Æ¡i": 670,
      "Ġour": 671,
      "un": 672,
      "ĠÄĳi": 673,
      "Ġthá»©": 674,
      "use": 675,
      "uá»ĳn": 676,
      "ĠthÃłnh": 677,
      "Ġma": 678,
      "Ġdá»¥": 679,
      "á»Ļc": 680,
      "ect": 681,
      "all": 682,
      "áº¯t": 683,
      "Ġsp": 684,
      "ia": 685,
      "el": 686,
      "ink": 687,
      "Ġout": 688,
      "ill": 689,
      "ind": 690,
      "Ġjust": 691,
      "og": 692,
      "ĠnhÃł": 693,
      "chÃºng": 694,
      "ause": 695,
      "Ã¡ng": 696,
      "one": 697,
      "ĠcÅ©ng": 698,
      "ery": 699,
      "ÃŃch": 700,
      "ther": 701,
      "rou": 702,
      "ive": 703,
      "uá»Ļc": 704,
      "Ġknow": 705,
      "Ġte": 706,
      "áº«": 707,
      "Ġbá»ĭ": 708,
      "á»ģ": 709,
      "ĠnhÆ°ng": 710,
      "Ġkho": 711,
      "Ġthem": 712,
      "Ġthing": 713,
      "Ġint": 714,
      "Ġif": 715,
      "Ġquan": 716,
      "but": 717,
      "Äĥn": 718,
      "áºŃp": 719,
      "Ãºc": 720,
      "Ã¡i": 721,
      "Ġmuá»ĳn": 722,
      "áº¥n": 723,
      "Ġthese": 724,
      "au": 725,
      "ich": 726,
      "Ġwho": 727,
      "ĠmÃ¬nh": 728,
      "Æ°ng": 729,
      "Ġup": 730,
      "á»ı": 731,
      "ort": 732,
      "Ġthink": 733,
      "á»Łi": 734,
      "Ġvery": 735,
      "Ġnháº¥t": 736,
      "Ġget": 737,
      "ci": 738,
      "Æ°á»Ł": 739,
      "ĠchÃŃnh": 740,
      "Ġtáº¡o": 741,
      "ĠÄĳá»Ļng": 742,
      "Ġgiá»Ľi": 743,
      "ĠváºŃy": 744,
      "Æ°á»Łng": 745,
      "Ġpl": 746,
      "our": 747,
      "Ġtim": 748,
      "Ġká»": 749,
      "Ġwhen": 750,
      "áº·t": 751,
      "end": 752,
      "ie": 753,
      "act": 754,
      "Ġby": 755,
      "Ġact": 756,
      "ĠnÃªn": 757,
      "Ġim": 758,
      "Ġsu": 759,
      "Ġyour": 760,
      "Ġhow": 761,
      "Ã¡n": 762,
      "Ġmore": 763,
      "Ġbr": 764,
      "ĳng": 765,
      "Ġtáº¡i": 766,
      "Ġgoing": 767,
      "nhÆ°ng": 768,
      "Ġbecause": 769,
      "Ġanh": 770,
      "á»ģn": 771,
      "Ġsee": 772,
      "Ġnáº¿u": 773,
      "áº©": 774,
      "ine": 775,
      "Ġlá»Ľ": 776,
      "Ã²n": 777,
      "Ġyear": 778,
      "nt": 779,
      "Ãły": 780,
      "áº¯c": 781,
      "Ãªu": 782,
      "ĠhÃ¬nh": 783,
      "Æ°a": 784,
      "Ġhad": 785,
      "Ġgiá»Ŀ": 786,
      "á»ĩn": 787,
      "ame": 788,
      "Ġhiá»ĩn": 789,
      "iá»ĥu": 790,
      "Ġle": 791,
      "Ġtiáº¿": 792,
      "ost": 793,
      "Ġsá»ĳng": 794,
      "Ġmá»įi": 795,
      "Ġthu": 796,
      "Ġever": 797,
      "Ġná»¯": 798,
      "Ġwould": 799,
      "iv": 800,
      "ack": 801,
      "ard": 802,
      "Ã¢m": 803,
      "ĠnháºŃn": 804,
      "Ġwere": 805,
      "ose": 806,
      "Æ°á»£ng": 807,
      "Ġcuá»Ļc": 808,
      "ge": 809,
      "Ġtheir": 810,
      "are": 811,
      "Ġquy": 812,
      "Ã¬n": 813,
      "Ġtá»ĳ": 814,
      "gh": 815,
      "Ġhay": 816,
      "Ġcáº§n": 817,
      "ĠÃ´ng": 818,
      "ai": 819,
      "king": 820,
      "Ġtá»±": 821,
      "Ġwhich": 822,
      "Ġlook": 823,
      "iz": 824,
      "áº·c": 825,
      "ast": 826,
      "Ġreally": 827,
      "Ġtáº¥t": 828,
      "Ġwant": 829,
      "ĠthÃ¬": 830,
      "wh": 831,
      "oc": 832,
      "Ġbá»Łi": 833,
      "ide": 834,
      "ĠÄĳá»ĭ": 835,
      "á»Ļi": 836,
      "Ġcomp": 837,
      "Ġworld": 838,
      "ually": 839,
      "thing": 840,
      "ĠÄĳá»ĵ": 841,
      "Ã´n": 842,
      "ous": 843,
      "reat": 844,
      "á»ĵi": 845,
      "ib": 846,
      "Ġway": 847,
      "Ġcáº£m": 848,
      "Ã²ng": 849,
      "Ġáº¥y": 850,
      "Ġem": 851,
      "Ġtheo": 852,
      "Ġtá»Ľi": 853,
      "Ġbáº¯t": 854,
      "ĠcÃ²n": 855,
      "ment": 856,
      "ĠÃ½": 857,
      "Ġtin": 858,
      "áº«n": 859,
      "ĠnhÃ¬n": 860,
      "ans": 861,
      "Ġlá»Ľn": 862,
      "ĠtháºŃt": 863,
      "Ġsau": 864,
      "iá»ĥm": 865,
      "Ġbu": 866,
      "ĠcÃ¹ng": 867,
      "Ġbáº£n": 868,
      "Ġbáº±ng": 869,
      "ĠgiÃ¡": 870,
      "iá»ĥn": 871,
      "Ġtáº¿": 872,
      "Ġcá»©": 873,
      "Ġdá»¥ng": 874,
      "ĠcÃ¢u": 875,
      "ven": 876,
      "ĠlÃªn": 877,
      "Ġsao": 878,
      "ace": 879,
      "Ġhere": 880,
      "Ġmu": 881,
      "Ġlu": 882,
      "Ġbá»Ļ": 883,
      "Ġexp": 884,
      "Ġthá»Ŀi": 885,
      "Ġun": 886,
      "áº£ng": 887,
      "Ġchuyá»ĩn": 888,
      "ĠngÃły": 889,
      "ĠnhÃ¢n": 890,
      "Ġthen": 891,
      "ĠcÆ¡": 892,
      "Ġper": 893,
      "Ġqua": 894,
      "Ġtrá»Ł": 895,
      "Ġsay": 896,
      "pp": 897,
      "Ġtime": 898,
      "Ġevery": 899,
      "Ġdon": 900,
      "Ġsinh": 901,
      "Ġman": 902,
      "Ġhas": 903,
      "iá»ĩm": 904,
      "Ġnew": 905,
      "á»ķi": 906,
      "Ġar": 907,
      "Ġam": 908,
      "her": 909,
      "age": 910,
      "Ġfe": 911,
      "ions": 912,
      "Ĺi": 913,
      "app": 914,
      "Ġ3": 915,
      "Ã¡nh": 916,
      "Ã¡ch": 917,
      "res": 918,
      "Ġwill": 919,
      "áº£nh": 920,
      "Ã¬m": 921,
      "ĠnÄĥng": 922,
      "ĠtrÆ°á»Ľc": 923,
      "ĠphÃ¡t": 924,
      "Ġactually": 925,
      "Ġsá»Ń": 926,
      "ĠnÆ°á»Ľc": 927,
      "áº¡t": 928,
      "Ġnow": 929,
      "Ġthan": 930,
      "ĠÄĳá»ķi": 931,
      "iá»ĩt": 932,
      "Ġinto": 933,
      "ĠtoÃłn": 934,
      "Ġcould": 935,
      "Ġpháº§n": 936,
      "ence": 937,
      "áº£o": 938,
      "ĠmÃ¡": 939,
      "ĠnÆ¡i": 940,
      "Ġen": 941,
      "Ġgia": 942,
      "ıi": 943,
      "Ġgr": 944,
      "Ġwork": 945,
      "ĠthÃ´ng": 946,
      "Ġdá»±": 947,
      "Ġag": 948,
      "Ġno": 949,
      "ĠtÃ¬m": 950,
      "Ġdid": 951,
      "ach": 952,
      "Ġnhau": 953,
      "á»ĳc": 954,
      "Ġthay": 955,
      "Ġmá»Ľi": 956,
      "Ġyears": 957,
      "Ġcl": 958,
      "á»±c": 959,
      "ĠtrÆ°á»Ŀng": 960,
      "Ġváº¥n": 961,
      "ĠÄĳá»ĭnh": 962,
      "Ġother": 963,
      "Ġwhere": 964,
      "Ġhá»ĩ": 965,
      "ild": 966,
      "Ġthings": 967,
      "ff": 968,
      "itt": 969,
      "Ġtu": 970,
      "ĠnhiÃªn": 971,
      "ip": 972,
      "áº¹": 973,
      "ĠtÃŃnh": 974,
      "ud": 975,
      "iff": 976,
      "this": 977,
      "Ġmáº¡": 978,
      "iá»ħ": 979,
      "Ġtá»ĳt": 980,
      "Ġtw": 981,
      "ĠtrÃ¬nh": 982,
      "Ġkáº¿t": 983,
      "ĠtÆ°á»Łng": 984,
      "áº¥u": 985,
      "ical": 986,
      "kh": 987,
      "Äĥng": 988,
      "ĠváºŃt": 989,
      "ĠlÃ½": 990,
      "áº¥p": 991,
      "Ã£y": 992,
      "á»ĥ": 993,
      "ĠhÃłng": 994,
      "Ġhapp": 995,
      "Ġmake": 996,
      "Ġdiff": 997,
      "fe": 998,
      "áº£y": 999,
      "Ġdis": 1000,
      "Ġany": 1001,
      "Ġhá»ıi": 1002,
      "con": 1003,
      "Ġneed": 1004,
      "Ġco": 1005,
      "ĠmÃ¡y": 1006,
      "£p": 1007,
      "nÃ³": 1008,
      "Ġáº£nh": 1009,
      "áº¡c": 1010,
      "Ġmáº·t": 1011,
      "Ġhá»£p": 1012,
      "Ġ;": 1013,
      "Ġtal": 1014,
      "Ġbeen": 1015,
      "Ãºt": 1016,
      "Ġimp": 1017,
      "Ġkinh": 1018,
      "ice": 1019,
      "ĠcÃ´": 1020,
      "Ġhá»Ļi": 1021,
      "you": 1022,
      "ĠhÃłnh": 1023,
      "red": 1024,
      "Ġdi": 1025,
      "áº¯n": 1026,
      "for": 1027,
      "irst": 1028,
      "Ġtuy": 1029,
      "Ġtiáº¿p": 1030,
      "Ġstart": 1031,
      "ree": 1032,
      "ÄĳÃ¢y": 1033,
      "Ã¡t": 1034,
      "Ġliá»ĩu": 1035,
      "Ġsaid": 1036,
      "Ġpart": 1037,
      "Ġright": 1038,
      "ite": 1039,
      "Ġná»¯a": 1040,
      "Ġvá»ĭ": 1041,
      "Ġshe": 1042,
      "ory": 1043,
      "Ġgian": 1044,
      "Ġthá»©c": 1045,
      "Ġchiáº¿": 1046,
      "Ġrá»ĵi": 1047,
      "Ġtrá»į": 1048,
      "Ġthiáº¿t": 1049,
      "pt": 1050,
      "Ġxem": 1051,
      "ves": 1052,
      "Ġphá»¥": 1053,
      "Ġai": 1054,
      "Ġtwo": 1055,
      "ound": 1056,
      "ass": 1057,
      "Ġover": 1058,
      "ĠhoÃ¡": 1059,
      "Ġtrá»įng": 1060,
      "Ġsomething": 1061,
      "Ãło": 1062,
      "ĠthÃŃch": 1063,
      "ĠÄĳá»ĵng": 1064,
      "they": 1065,
      "Ġtrung": 1066,
      "own": 1067,
      "Ġgiáº£i": 1068,
      "á»ĩnh": 1069,
      "Ġdr": 1070,
      "Ġback": 1071,
      "iá»ħn": 1072,
      "Ġmuch": 1073,
      "he": 1074,
      "round": 1075,
      "Ġfirst": 1076,
      "Ġhai": 1077,
      "Ġdiffere": 1078,
      "iÃªu": 1079,
      "Ġaf": 1080,
      "Ġmo": 1081,
      "Ġtráº»": 1082,
      "sel": 1083,
      "be": 1084,
      "á»§": 1085,
      "Ġcall": 1086,
      "ĠlÆ°á»£ng": 1087,
      "ens": 1088,
      "Ġac": 1089,
      "Ġad": 1090,
      "ue": 1091,
      "áº¯ng": 1092,
      "Ġpo": 1093,
      "ving": 1094,
      "Ġprob": 1095,
      "Ġbáº¥t": 1096,
      "Ġthose": 1097,
      "ĠthÆ°á»Ŀng": 1098,
      "ĠvÃłi": 1099,
      "ĠÄĳo": 1100,
      "Ġcou": 1101,
      "ĠÄĳá»ģu": 1102,
      "ea": 1103,
      "ep": 1104,
      "ĠtiÃªn": 1105,
      "Ġalso": 1106,
      "Ġbl": 1107,
      "olog": 1108,
      "Ġgiá»¯": 1109,
      "ĠÄĳá»ĳi": 1110,
      "ĠsÃ¡ng": 1111,
      "ÄĳÃ³": 1112,
      "ign": 1113,
      "ater": 1114,
      "Ġid": 1115,
      "Ġcr": 1116,
      "Ġgot": 1117,
      "Ġlife": 1118,
      "áº³": 1119,
      "á»ĥn": 1120,
      "nder": 1121,
      "ĠquÃ¡": 1122,
      "amp": 1123,
      "báº¡n": 1124,
      "ĠtÃ¢m": 1125,
      "Ġhiá»ĥu": 1126,
      "á»Ļng": 1127,
      "cent": 1128,
      "Ġnay": 1129,
      "Ġloáº¡i": 1130,
      "Ġdes": 1131,
      "ber": 1132,
      "Ġgiá»ĳng": 1133,
      "Ġlot": 1134,
      "ult": 1135,
      "á»©c": 1136,
      "ght": 1137,
      "Ġláº§n": 1138,
      "Ġcá»©u": 1139,
      "Ġkind": 1140,
      "Ġbá»ĩnh": 1141,
      "ittle": 1142,
      "Ġbao": 1143,
      "Ġthá»ĳng": 1144,
      "Ġinter": 1145,
      "vel": 1146,
      "Ġtrá»": 1147,
      "way": 1148,
      "Ġlittle": 1149,
      "ks": 1150,
      "Ġhis": 1151,
      "Ġnghá»ĩ": 1152,
      "ĠviÃªn": 1153,
      "Ġunder": 1154,
      "Ġbet": 1155,
      "ody": 1156,
      "able": 1157,
      "Ġngo": 1158,
      "Ġ5": 1159,
      "Ãªm": 1160,
      "oss": 1161,
      "á»ĭch": 1162,
      "Ġday": 1163,
      "Ġmay": 1164,
      "Ġmost": 1165,
      "Ġres": 1166,
      "Ġher": 1167,
      "Ġchang": 1168,
      "ĠÄĳiá»ĥm": 1169,
      "ĠÄĳáº¡i": 1170,
      "ĠnghÄ©a": 1171,
      "iá»ģn": 1172,
      "á»ĩt": 1173,
      "Ġpro": 1174,
      "000": 1175,
      "Ġgá»įi": 1176,
      "Ġonly": 1177,
      "Ġnhá»ı": 1178,
      "Ġquá»ĳc": 1179,
      "Ġsy": 1180,
      "vÃ¬": 1181,
      "ated": 1182,
      "Ġbo": 1183,
      "Ġeven": 1184,
      "Ġgiáº£": 1185,
      "ations": 1186,
      "ĠÄĳÆ°a": 1187,
      "Ġind": 1188,
      "Ġgen": 1189,
      "Ġ4": 1190,
      "ĠtÆ°Æ¡ng": 1191,
      "Ġxu": 1192,
      "ĠhoÃłn": 1193,
      "ish": 1194,
      "ial": 1195,
      "ict": 1196,
      "Ġnghiá»ĩm": 1197,
      "má»Ļt": 1198,
      "Ġquáº£": 1199,
      "Ġstr": 1200,
      "ĠÄĳÆ°á»Ŀng": 1201,
      "ĠtÃ¡c": 1202,
      "Ġgood": 1203,
      "Ġtake": 1204,
      "Ġmany": 1205,
      "Ġváº«n": 1206,
      "ell": 1207,
      "uc": 1208,
      "ade": 1209,
      "ood": 1210,
      "Ġshow": 1211,
      "Ġchiáº¿c": 1212,
      "Ġnguy": 1213,
      "Ġ10": 1214,
      "Å©": 1215,
      "Ġhum": 1216,
      "Ġxáº£y": 1217,
      "ĠthuáºŃt": 1218,
      "Ġdifferent": 1219,
      "rough": 1220,
      "ĠdÃ¢n": 1221,
      "Ġbiá»ĩt": 1222,
      "ick": 1223,
      "ĠdÃ¹ng": 1224,
      "Ġhoáº·c": 1225,
      "Ġsc": 1226,
      "áº³ng": 1227,
      "ĠbÃªn": 1228,
      "Ġwell": 1229,
      "Äĥm": 1230,
      "váºŃy": 1231,
      "ĠlÃºc": 1232,
      "Ġtá»«ng": 1233,
      "Ġreal": 1234,
      "ance": 1235,
      "ĠÄĳáº¥t": 1236,
      "Ġcá»ĳ": 1237,
      "lem": 1238,
      "Ġtriá»ĥn": 1239,
      "Ġtruy": 1240,
      "ase": 1241,
      "int": 1242,
      "uct": 1243,
      "Ã£o": 1244,
      "Ġdiá»ħn": 1245,
      "Ġchuyá»ĥn": 1246,
      "other": 1247,
      "iá»ĩp": 1248,
      "áº©n": 1249,
      "Ġ19": 1250,
      "Ġdoes": 1251,
      "Ġtá»ķ": 1252,
      "á»ķ": 1253,
      "Ġsm": 1254,
      "Ġtrá»ĭ": 1255,
      "Ġnghe": 1256,
      "ath": 1257,
      "Ġthrough": 1258,
      "Ġcomm": 1259,
      "Ġaround": 1260,
      "Ġcao": 1261,
      "Ġ20": 1262,
      "Ġpre": 1263,
      "Ġquyáº¿t": 1264,
      "ĠhÃ£y": 1265,
      "ro": 1266,
      "á»įn": 1267,
      "Ġtuyá»ĩt": 1268,
      "«ng": 1269,
      "ĠÄĥn": 1270,
      "Ãºp": 1271,
      "Ġdáº¡": 1272,
      "ning": 1273,
      "ents": 1274,
      "Ġmá»Ĺi": 1275,
      "Ġcáº§u": 1276,
      "cÃ³": 1277,
      "ĠgiÃ¡o": 1278,
      "ph": 1279,
      "Ġcar": 1280,
      "ress": 1281,
      "Ġkhoáº£ng": 1282,
      "that": 1283,
      "uá»ĳi": 1284,
      "Ġtell": 1285,
      "Ġoff": 1286,
      "Ã¡m": 1287,
      "Ġlá»±c": 1288,
      "Ġkáº¿": 1289,
      "Ġkhu": 1290,
      "form": 1291,
      "Ġcháº¥t": 1292,
      "á»Ń": 1293,
      "Ã¡o": 1294,
      "Ġdown": 1295,
      "Ġwr": 1296,
      "Ġro": 1297,
      "ĠliÃªn": 1298,
      "Ġchá»§": 1299,
      "Ġbeing": 1300,
      "Ġbáº£o": 1301,
      "Ġla": 1302,
      "Ġput": 1303,
      "há»į": 1304,
      "Ġlá»Ŀi": 1305,
      "Ġtalk": 1306,
      "ary": 1307,
      "ĠÄĳÃºng": 1308,
      "Ã©p": 1309,
      "ĠgiÃºp": 1310,
      "£i": 1311,
      "áº§m": 1312,
      "Ġuse": 1313,
      "Ġtiáº¿n": 1314,
      "Ã³ng": 1315,
      "ĠÆ¡n": 1316,
      "Ġfl": 1317,
      "áº¯p": 1318,
      "av": 1319,
      "Ãµ": 1320,
      "Ġvi": 1321,
      "Ġbig": 1322,
      "Ã¨": 1323,
      "Ġ&#": 1324,
      "Ġthou": 1325,
      "ible": 1326,
      "ful": 1327,
      "ĠphÃ²ng": 1328,
      "Ġproblem": 1329,
      "©a": 1330,
      "Ġwhy": 1331,
      "day": 1332,
      "wn": 1333,
      "áº©m": 1334,
      "ĠtÃ¬nh": 1335,
      "ors": 1336,
      "ĠnghiÃªn": 1337,
      "ert": 1338,
      "ne": 1339,
      "Ġháº¿t": 1340,
      "ian": 1341,
      "les": 1342,
      "ĠchÆ°a": 1343,
      "ark": 1344,
      "Ġhappen": 1345,
      "ĠbÃ¬nh": 1346,
      "Æ°á»Ľi": 1347,
      "ile": 1348,
      "ject": 1349,
      "ting": 1350,
      "Ġmang": 1351,
      "Ġxuáº¥t": 1352,
      "ual": 1353,
      "lect": 1354,
      "ĠbÃłi": 1355,
      "Ġinc": 1356,
      "Æ°á»Ľng": 1357,
      "ĠphÃŃ": 1358,
      "Ġxe": 1359,
      "Ġfact": 1360,
      "Ġsame": 1361,
      "Ġtranh": 1362,
      "ĠphÃ¢n": 1363,
      "Äĳiá»ģu": 1364,
      "ĠÄĳiá»ĩn": 1365,
      "ĠphÆ°Æ¡ng": 1366,
      "Ġtruyá»ģn": 1367,
      "Ã³c": 1368,
      "ĠnÃ£o": 1369,
      "ĠÄĳÆ¡n": 1370,
      "ĠtáºŃp": 1371,
      "Ġcome": 1372,
      "xt": 1373,
      "Ġtay": 1374,
      "Ġgreat": 1375,
      "Ġcoun": 1376,
      "az": 1377,
      "there": 1378,
      "Ġtuá»ķi": 1379,
      "ord": 1380,
      "Ġká»³": 1381,
      "Ġtiáº¿ng": 1382,
      "áºŃu": 1383,
      "Ġtry": 1384,
      "ower": 1385,
      "Ġhu": 1386,
      "ĠÄĳáº·t": 1387,
      "te": 1388,
      "ry": 1389,
      "ĠtÆ°á»£ng": 1390,
      "ĠphÃ¡p": 1391,
      "Ġtiá»ģn": 1392,
      "Ġdá»": 1393,
      "Ġbiáº¿n": 1394,
      "ĠyÃªu": 1395,
      "Ġpers": 1396,
      "á»ĳng": 1397,
      "stem": 1398,
      "Ġgiá»¯a": 1399,
      "urn": 1400,
      "Ġdec": 1401,
      "cho": 1402,
      "Ġapp": 1403,
      "Ġkhoa": 1404,
      "Ġsáº£n": 1405,
      "ank": 1406,
      "Ã©t": 1407,
      "Ġthree": 1408,
      "Ġlet": 1409,
      "ÃŃt": 1410,
      "ond": 1411,
      "Ġsur": 1412,
      "Ġcol": 1413,
      "Ġfind": 1414,
      "Ġngay": 1415,
      "náº¿u": 1416,
      "Ġdoing": 1417,
      "á»ĵn": 1418,
      "Ġkháº£": 1419,
      "áº¡nh": 1420,
      "Ġtho": 1421,
      "Ġty": 1422,
      "ĠbÃ©": 1423,
      "Ġnhá»": 1424,
      "Ġtráº£": 1425,
      "áº·p": 1426,
      "Ġchiáº¿n": 1427,
      "Ġhá»ĵ": 1428,
      "nhá»¯ng": 1429,
      "what": 1430,
      "Ġstud": 1431,
      "chn": 1432,
      "ĠthÃº": 1433,
      "Ġbá»ı": 1434,
      "ved": 1435,
      "Ġgh": 1436,
      "Ġchild": 1437,
      "ces": 1438,
      "iver": 1439,
      "Ġláº¥y": 1440,
      "Ġhuman": 1441,
      "Ġ..": 1442,
      "pl": 1443,
      "ĠkhÃ³": 1444,
      "ically": 1445,
      "ft": 1446,
      "Ġsim": 1447,
      "ak": 1448,
      "Ġlong": 1449,
      "Ġ!": 1450,
      "Ġgáº§n": 1451,
      "ĠxÃ£": 1452,
      "self": 1453,
      "Ġchu": 1454,
      "Ġpercent": 1455,
      "Ġhoáº¡t": 1456,
      "Ġquest": 1457,
      "ics": 1458,
      "Ġbrain": 1459,
      "Ġsystem": 1460,
      "Ġthá»ĭ": 1461,
      "Ġcountr": 1462,
      "fore": 1463,
      "ĠÄĳÃ¡ng": 1464,
      "ĠsÃ¡ch": 1465,
      "Ġbel": 1466,
      "Ġlear": 1467,
      "Ġcá»¥": 1468,
      "Ġmá»¹": 1469,
      "ĠchÃŃ": 1470,
      "Ġsoci": 1471,
      "ail": 1472,
      "Ġcuá»ĳi": 1473,
      "Ġhiá»ĩu": 1474,
      "igh": 1475,
      "Ġpháº©m": 1476,
      "Ġtechn": 1477,
      "Ġown": 1478,
      "ĠthÃ¢n": 1479,
      "ĠÄĳá»Ŀi": 1480,
      "áº¥m": 1481,
      "Ġwom": 1482,
      "ates": 1483,
      "Ġinv": 1484,
      "Ġcalled": 1485,
      "Ġrem": 1486,
      "Ġsá»©c": 1487,
      "ĠchÆ¡i": 1488,
      "Ġminh": 1489,
      "per": 1490,
      "Ġbuild": 1491,
      "ating": 1492,
      "ars": 1493,
      "ition": 1494,
      "Ġmáº¥t": 1495,
      "á»©ng": 1496,
      "Ġká»ĥ": 1497,
      "ire": 1498,
      "Ġmade": 1499,
      "ons": 1500,
      "ology": 1501,
      "ious": 1502,
      "illion": 1503,
      "Ġagain": 1504,
      "Ġba": 1505,
      "khi": 1506,
      "Ġshould": 1507,
      "áº«u": 1508,
      "įng": 1509,
      "Ġted": 1510,
      "Ġhel": 1511,
      "Ġ...": 1512,
      "Ġmáº¡nh": 1513,
      "Ġob": 1514,
      "Ġend": 1515,
      "Ġnghiá»ĩp": 1516,
      "ĠtÃłi": 1517,
      "Ġimport": 1518,
      "ĠngoÃłi": 1519,
      "ĠÃŃt": 1520,
      "Ġcreat": 1521,
      "Ġcá»Ļng": 1522,
      "ĠláºŃp": 1523,
      "ren": 1524,
      "ĠÄĳáº¥y": 1525,
      "ĠkhÃŃ": 1526,
      "Ġunderst": 1527,
      "Ġcour": 1528,
      "Ã³m": 1529,
      "Ġdáº«n": 1530,
      "Ġins": 1531,
      "Ġbá»©c": 1532,
      "ĠloÃłi": 1533,
      "ĠmÃ´": 1534,
      "Ġexper": 1535,
      "ize": 1536,
      "Ġear": 1537,
      "Ġafter": 1538,
      "ra": 1539,
      "«a": 1540,
      "Ġtinh": 1541,
      "ple": 1542,
      "Ġke": 1543,
      "áºŃm": 1544,
      "Ġgl": 1545,
      "ĠxÃ¢y": 1546,
      "ric": 1547,
      "Ġsci": 1548,
      "ĠvÃ´": 1549,
      "ĠvÄĥn": 1550,
      "ĠÃ¢m": 1551,
      "ĠluÃ´n": 1552,
      "ĠtrÃŃ": 1553,
      "Ġev": 1554,
      "Ġchange": 1555,
      "Ġphá»ĳ": 1556,
      "Ġdá»±ng": 1557,
      "ĠtiÃªu": 1558,
      "ĠtÃªn": 1559,
      "Ġtoday": 1560,
      "olut": 1561,
      "Ġperson": 1562,
      "Ġtrans": 1563,
      "ities": 1564,
      "Ġspe": 1565,
      "ub": 1566,
      "Ġchá»©ng": 1567,
      "uá»ĳng": 1568,
      "á»¥c": 1569,
      "Ġfeel": 1570,
      "Ġtá»Ń": 1571,
      "ĠchÃº": 1572,
      "well": 1573,
      "Ġ6": 1574,
      "ands": 1575,
      "Ġdidn": 1576,
      "Ġthought": 1577,
      "Ġinst": 1578,
      "ope": 1579,
      "ied": 1580,
      "pe": 1581,
      "uyáº¿t": 1582,
      "Ġimportant": 1583,
      "ise": 1584,
      "ĠhÆ°á»Ľng": 1585,
      "áº§y": 1586,
      "ys": 1587,
      "Ġnháº¡c": 1588,
      "Ġask": 1589,
      "Ġidea": 1590,
      "Ġthá»Ń": 1591,
      "ĠbÃł": 1592,
      "Ġbá»ĳ": 1593,
      "Ġviáº¿t": 1594,
      "Ġmean": 1595,
      "ĠnguyÃªn": 1596,
      "ĠÄĳÃ¢u": 1597,
      "Ġchá»©c": 1598,
      "Ġkiáº¿n": 1599,
      "Ġ200": 1600,
      "Ã´m": 1601,
      "ĠtÆ°": 1602,
      "Ġlast": 1603,
      "chool": 1604,
      "trong": 1605,
      "Ġbas": 1606,
      "Ġá»©ng": 1607,
      "ĠtrÃ¡i": 1608,
      "Ġquyá»ģn": 1609,
      "Ġart": 1610,
      "Ġvá»Ŀi": 1611,
      "áº¡m": 1612,
      "ty": 1613,
      "Ġchá»įn": 1614,
      "ĠÄĳáº·c": 1615,
      "Ġstarted": 1616,
      "Ġpol": 1617,
      "ogr": 1618,
      "Ġcháº¿": 1619,
      "Ġmáº¹": 1620,
      "erest": 1621,
      "Ġcháº¿t": 1622,
      "Ġgiáº£n": 1623,
      "Ġschool": 1624,
      "Ġtá»¥": 1625,
      "Ġsuy": 1626,
      "Ġmáº¡ng": 1627,
      "Ġhelp": 1628,
      "body": 1629,
      "Ġsl": 1630,
      "Ġmon": 1631,
      "ave": 1632,
      "ĠÄĳáº¡o": 1633,
      "Ġpower": 1634,
      "gan": 1635,
      "ids": 1636,
      "ĠsÄ©": 1637,
      "Ġfound": 1638,
      "Ġdesign": 1639,
      "Ġtháº§n": 1640,
      "Ġrel": 1641,
      "Ġvá»¥": 1642,
      "Ġcáº¥p": 1643,
      "als": 1644,
      "Ġplay": 1645,
      "Ġwent": 1646,
      "ĠbÃło": 1647,
      "Ġngu": 1648,
      "Ġits": 1649,
      "iáº¿m": 1650,
      "á»ıi": 1651,
      "Ġtriá»ĩu": 1652,
      "ull": 1653,
      "Ġunderstand": 1654,
      "Ġbefore": 1655,
      "ough": 1656,
      "áº¡p": 1657,
      "ĠtÄĥng": 1658,
      "Ġná»ģn": 1659,
      "ĠÄĳá»©a": 1660,
      "Ġstory": 1661,
      "áº¹p": 1662,
      "Ġbelie": 1663,
      "cÃ¡c": 1664,
      "Ġláº½": 1665,
      "Ġhim": 1666,
      "Ġmight": 1667,
      "Ġgive": 1668,
      "kes": 1669,
      "ork": 1670,
      "á»Ĺi": 1671,
      "Ġtra": 1672,
      "Ġprod": 1673,
      "Ġeng": 1674,
      "áº¡ch": 1675,
      "áº£m": 1676,
      "ĠmÃłu": 1677,
      "Ġnever": 1678,
      "Ġkhá»ıi": 1679,
      "oth": 1680,
      "eric": 1681,
      "Ġ9": 1682,
      "Ġinterest": 1683,
      "ds": 1684,
      "Ġcá»±c": 1685,
      "Ġrec": 1686,
      "Ġcons": 1687,
      "ĠÄĳÃ¡nh": 1688,
      "ix": 1689,
      "Ġbay": 1690,
      "ĠthÃ¡ng": 1691,
      "Ġbetter": 1692,
      "Ġcourse": 1693,
      "Ġturn": 1694,
      "Ġphi": 1695,
      "Ġexamp": 1696,
      "Ġintern": 1697,
      "ular": 1698,
      "Ġgáº·p": 1699,
      "ĠdÆ°á»Ľi": 1700,
      "Ġbit": 1701,
      "Ġ7": 1702,
      "áº¯m": 1703,
      "Ġtá»ĵ": 1704,
      "Ġfam": 1705,
      "Ġstill": 1706,
      "Ġmin": 1707,
      "Ġcá»Ń": 1708,
      "ese": 1709,
      "Ġ8": 1710,
      "Ġable": 1711,
      "ĠchÃºt": 1712,
      "atter": 1713,
      "Ġimag": 1714,
      "Ġpoint": 1715,
      "Ġxuá»ĳng": 1716,
      "Ġent": 1717,
      "atch": 1718,
      "ists": 1719,
      "ility": 1720,
      "lic": 1721,
      "Ã¡p": 1722,
      "ily": 1723,
      "Ġed": 1724,
      "Ġlearn": 1725,
      "Ġcont": 1726,
      "Ġgáº¯ng": 1727,
      "ĠkhÃ¡": 1728,
      "Ġacc": 1729,
      "ĠnhÃ³m": 1730,
      "Ġlove": 1731,
      "Ã¢ng": 1732,
      "Ġfew": 1733,
      "Ġdá»ĭch": 1734,
      "Ġhigh": 1735,
      "ather": 1736,
      "Ġrob": 1737,
      "ĠphÃ©p": 1738,
      "arch": 1739,
      "ience": 1740,
      "Ġmá»Ł": 1741,
      "ween": 1742,
      "velop": 1743,
      "Ġquanh": 1744,
      "Ġnext": 1745,
      "Ġcame": 1746,
      "Ġ%": 1747,
      "ĠÃ¡n": 1748,
      "Ġcommun": 1749,
      "Ġvá»±c": 1750,
      "Ġcontr": 1751,
      "ata": 1752,
      "Ġkhiáº¿n": 1753,
      "Ġser": 1754,
      "ĠxÃ¡c": 1755,
      "Ġdá»¯": 1756,
      "Ġchia": 1757,
      "ness": 1758,
      "ĠbÃ¢y": 1759,
      "Ġtoge": 1760,
      "Ġtogether": 1761,
      "Ã£i": 1762,
      "erg": 1763,
      "alth": 1764,
      "Ġquay": 1765,
      "ĠthÃªm": 1766,
      "ms": 1767,
      "ward": 1768,
      "Ġduy": 1769,
      "Ġtham": 1770,
      "Ġmod": 1771,
      "ĠtrÃ²": 1772,
      "Ġthuyáº¿t": 1773,
      "Ġanother": 1774,
      "Ġcell": 1775,
      "iss": 1776,
      "Ġcent": 1777,
      "Ġnhanh": 1778,
      "Ġeach": 1779,
      "Ġdevelop": 1780,
      "Ġmed": 1781,
      "Ġmá»©c": 1782,
      "Ġbi": 1783,
      "Ġfo": 1784,
      "Ġcomple": 1785,
      "Ġdáº¡ng": 1786,
      "ĠÄĳÃłn": 1787,
      "read": 1788,
      "Ġmus": 1789,
      "ited": 1790,
      "ĠrÃµ": 1791,
      "Ġvá»įng": 1792,
      "khÃ´ng": 1793,
      "ĠgÃ¢y": 1794,
      "Ġbetween": 1795,
      "Ġmom": 1796,
      "ock": 1797,
      "Ġquestion": 1798,
      "ense": 1799,
      "Ġnguá»ĵn": 1800,
      "ĠdÃ¹": 1801,
      "Ġnum": 1802,
      "Ġcáº£nh": 1803,
      "ized": 1804,
      "Ġcháº¯c": 1805,
      "Ġago": 1806,
      "ĠvÃ¹ng": 1807,
      "ĠbÃ¡o": 1808,
      "Ġcre": 1809,
      "ĠÄĳáº¹p": 1810,
      "bÃ¢y": 1811,
      "Ġfin": 1812,
      "ck": 1813,
      "Ġ30": 1814,
      "Ġsort": 1815,
      "Ġjo": 1816,
      "Ġtá»¥c": 1817,
      "ĠgiÃ¡c": 1818,
      "ĠvÃŃ": 1819,
      "ĠchÃ¢u": 1820,
      "Ġfour": 1821,
      "Ġplace": 1822,
      "Ġdata": 1823,
      "Ġdá»ħ": 1824,
      "Ġwomen": 1825,
      "Ġcháº³ng": 1826,
      "ĠsÃ¡t": 1827,
      "ĠcÃłng": 1828,
      "ĠkÃ¬": 1829,
      "ĠhÃ´m": 1830,
      "ĠÄĳá»§": 1831,
      "Ġxa": 1832,
      "aph": 1833,
      "co": 1834,
      "ĠcÃ¢y": 1835,
      "iness": 1836,
      "ever": 1837,
      "Ġel": 1838,
      "Ãªng": 1839,
      "Ġused": 1840,
      "Ġtrang": 1841,
      "91": 1842,
      "93": 1843,
      "Ġchá»ĭ": 1844,
      "ĠphÃŃa": 1845,
      "Ġvu": 1846,
      "Ġphim": 1847,
      "Ġvide": 1848,
      "Ġop": 1849,
      "Ġplan": 1850,
      "Ġnhá»Ľ": 1851,
      "Ġbiá»ĥu": 1852,
      "Ġhy": 1853,
      "oney": 1854,
      "Ġtoo": 1855,
      "ures": 1856,
      "ĠhÆ°á»Łng": 1857,
      "Ġgrow": 1858,
      "ĠÄĳoáº¡n": 1859,
      "ĠvÅ©": 1860,
      "Ġwater": 1861,
      "ways": 1862,
      "Æ°u": 1863,
      "ĠthÆ°Æ¡ng": 1864,
      "ote": 1865,
      "Ġlight": 1866,
      "Ġkiá»ĥm": 1867,
      "when": 1868,
      "Ġnam": 1869,
      "ings": 1870,
      "Ġbus": 1871,
      "Ġold": 1872,
      "ĠÄĳÃ´i": 1873,
      "Ġread": 1874,
      "pr": 1875,
      "Ġri": 1876,
      "Ġnat": 1877,
      "Ġexample": 1878,
      "conom": 1879,
      "ets": 1880,
      "formation": 1881,
      "ug": 1882,
      "Ġrá»": 1883,
      "man": 1884,
      "ĠvÃ²ng": 1885,
      "Ġchá»¯": 1886,
      "Ġ50": 1887,
      "ific": 1888,
      "ĠluáºŃn": 1889,
      "ĠdÃłi": 1890,
      "ins": 1891,
      "Ġngá»¯": 1892,
      "orn": 1893,
      "Ġless": 1894,
      "Ġngá»": 1895,
      "Ġpháº£n": 1896,
      "Ġlive": 1897,
      "cc": 1898,
      "Ġdone": 1899,
      "Ġameric": 1900,
      "ered": 1901,
      "Ġsmall": 1902,
      "cept": 1903,
      "Ġsecon": 1904,
      "Ġcare": 1905,
      "Ġ15": 1906,
      "uá»ĳc": 1907,
      "air": 1908,
      "thank": 1909,
      "Ġdem": 1910,
      "Ġtrá»Ŀi": 1911,
      "ale": 1912,
      "Ġwal": 1913,
      "Ġ100": 1914,
      "Ġdoesn": 1915,
      "Ġdá»¥c": 1916,
      "Ġtechnology": 1917,
      "ĠÄĳáº§y": 1918,
      "hÃ£y": 1919,
      "hing": 1920,
      "Ġeconom": 1921,
      "á»§ng": 1922,
      "áº¡y": 1923,
      "Ġfar": 1924,
      "Ġhá»ĵi": 1925,
      "to": 1926,
      "Ġbeh": 1927,
      "Ġlá»£i": 1928,
      "Ġexpl": 1929,
      "how": 1930,
      "Ġhome": 1931,
      "Ġwanted": 1932,
      "Ġkia": 1933,
      "iend": 1934,
      "Ġgiáº£m": 1935,
      "ĠthÃ´i": 1936,
      "Ġchildren": 1937,
      "á»ī": 1938,
      "ĠtháºŃm": 1939,
      "let": 1940,
      "Ġlooking": 1941,
      "Ġproject": 1942,
      "Ġthuá»ĳc": 1943,
      "ĠchÃ¢n": 1944,
      "Ġter": 1945,
      "á»±a": 1946,
      "áº±m": 1947,
      "ĠthÆ°": 1948,
      "Ġuniver": 1949,
      "Ġmoney": 1950,
      "Ġalways": 1951,
      "Ġgener": 1952,
      "ably": 1953,
      "Ġbelieve": 1954,
      "Ġkiáº¿m": 1955,
      "ount": 1956,
      "Ġeff": 1957,
      "Ġvá»«a": 1958,
      "Ġvideo": 1959,
      "Ġmove": 1960,
      "Ġwar": 1961,
      "selves": 1962,
      "ĠtÃŃch": 1963,
      "Ġpartic": 1964,
      "Ġnor": 1965,
      "ĠtrÄĥm": 1966,
      "ĠÄĳÃ´": 1967,
      "Ġcomput": 1968,
      "Ġlai": 1969,
      "Ġca": 1970,
      "Ġsk": 1971,
      "Ġrun": 1972,
      "Ġinternet": 1973,
      "Ġhá»Ļ": 1974,
      "Ġgiao": 1975,
      "Æ°á»¡": 1976,
      "ĠbÆ°á»Ľc": 1977,
      "Ġhealth": 1978,
      "Ġworking": 1979,
      "ĠÄĳÃ¬nh": 1980,
      "Ġlá»ĩ": 1981,
      "Ġwhole": 1982,
      "tháº¿": 1983,
      "Ġatt": 1984,
      "bo": 1985,
      "iáº¿u": 1986,
      "Ġteach": 1987,
      "Ġháº¡n": 1988,
      "ĠtoÃ¡n": 1989,
      "ative": 1990,
      "Ġbook": 1991,
      "Ġsing": 1992,
      "Ġcap": 1993,
      "Ġproc": 1994,
      "ational": 1995,
      "Ġreas": 1996,
      "no": 1997,
      "ĠmÃ´i": 1998,
      "Ġlar": 1999,
      "Ġhard": 2000,
      "Ġposs": 2001,
      "Ġchi": 2002,
      "Ġguy": 2003,
      "Ġtá»ī": 2004,
      "Ġinformation": 2005,
      "Ãłu": 2006,
      "ĠsÃ¢u": 2007,
      "ĠÄĳá»ĭa": 2008,
      "Ġphá»¥c": 2009,
      "Ġaway": 2010,
      "Ġfood": 2011,
      "Ġreg": 2012,
      "Ġsub": 2013,
      "Ġtráº£i": 2014,
      "Ġtá»ĵn": 2015,
      "aw": 2016,
      "iá»ģm": 2017,
      "br": 2018,
      "Ġthanh": 2019,
      "Ġnghi": 2020,
      "Ġdiá»ĩn": 2021,
      "led": 2022,
      "Ġcountry": 2023,
      "Ġban": 2024,
      "Ġkids": 2025,
      "Ġrá»Ļng": 2026,
      "bec": 2027,
      "ten": 2028,
      "Ġmá»¥c": 2029,
      "Ġtrying": 2030,
      "sw": 2031,
      "Ġform": 2032,
      "Ġmind": 2033,
      "ĠluáºŃt": 2034,
      "ĠlÃ²ng": 2035,
      "ĠdÃłnh": 2036,
      "Ġtáº¡p": 2037,
      "Ġná»ĳi": 2038,
      "Ġweb": 2039,
      "Ġmáº¯t": 2040,
      "Ġfriend": 2041,
      "Ġvá»ĩ": 2042,
      "ĠÄĳoÃ¡n": 2043,
      "Ġcreate": 2044,
      "Ġdoll": 2045,
      "Ġz": 2046,
      "ural": 2047,
      "ĠÄĳá»©ng": 2048,
      "Ġthuá»Ļc": 2049,
      "uá»ĳt": 2050,
      "Ġresp": 2051,
      "Ġfive": 2052,
      "hip": 2053,
      "ĠriÃªng": 2054,
      "Ġsá»£": 2055,
      "because": 2056,
      "ĠthÃŃ": 2057,
      "ĠÄĳáº¡t": 2058,
      "Ġmar": 2059,
      "Ġlead": 2060,
      "ĠlÃ£": 2061,
      "Ġsai": 2062,
      "str": 2063,
      "Ġká»¹": 2064,
      "Ġdáº¡y": 2065,
      "my": 2066,
      "įc": 2067,
      "Ġchar": 2068,
      "Ġrep": 2069,
      "Ġtimes": 2070,
      "Ġná»ķi": 2071,
      "Ġphá»§": 2072,
      "ism": 2073,
      "Ġusing": 2074,
      "Ġmet": 2075,
      "its": 2076,
      "Ġváº»": 2077,
      "Ġspace": 2078,
      "nect": 2079,
      "Ġrobot": 2080,
      "olution": 2081,
      "Ġtá»ĳi": 2082,
      "ier": 2083,
      "Ġmillion": 2084,
      "ĠcÄĥn": 2085,
      "Ġvis": 2086,
      "Ġmaybe": 2087,
      "Ġmeans": 2088,
      "ĠthÃºc": 2089,
      "Ġlá»ĭch": 2090,
      "ĠcáºŃu": 2091,
      "ines": 2092,
      "Ġsáº»": 2093,
      "ĠthÃ¡i": 2094,
      "Ġconf": 2095,
      "Ġval": 2096,
      "Ġopen": 2097,
      "Ġpict": 2098,
      "Ġmáº«u": 2099,
      "Ġxung": 2100,
      "aces": 2101,
      "Ġpop": 2102,
      "Ġinf": 2103,
      "Ġorgan": 2104,
      "Ġsupp": 2105,
      "ĠÃ¡nh": 2106,
      "Ġsol": 2107,
      "ĠbÃłn": 2108,
      "Ġhand": 2109,
      "Ġsecond": 2110,
      "Ġlang": 2111,
      "Ġok": 2112,
      "Ġbecome": 2113,
      "Ġká»·": 2114,
      "Ġfut": 2115,
      "ĠÄĳá»įc": 2116,
      "Ġprocess": 2117,
      "Ġelect": 2118,
      "cr": 2119,
      "Ġpub": 2120,
      "áº·ng": 2121,
      "Ġlá»Ľp": 2122,
      "Ġanim": 2123,
      "Ġcompan": 2124,
      "Ġtrá»¥": 2125,
      "Ġeverything": 2126,
      "Ġáº¥n": 2127,
      "do": 2128,
      "ps": 2129,
      "Ġcam": 2130,
      "Ġface": 2131,
      "Ġyáº¿u": 2132,
      "ories": 2133,
      "io": 2134,
      "ĠchÆ°Æ¡ng": 2135,
      "Ġpass": 2136,
      "omet": 2137,
      "ments": 2138,
      "Ġbest": 2139,
      "Ġstre": 2140,
      "Ġshare": 2141,
      "Ġthinking": 2142,
      "Ġvui": 2143,
      "Ġpres": 2144,
      "Ġtook": 2145,
      "ina": 2146,
      "ĠtrÃ´ng": 2147,
      "Ġkháº¯p": 2148,
      "Ġpar": 2149,
      "Ġkhoáº»": 2150,
      "Ġfuture": 2151,
      "Ġpat": 2152,
      "Ġcháº¡y": 2153,
      "Ġgu": 2154,
      "Ġsocial": 2155,
      "Ġtiáº¿t": 2156,
      "Ġche": 2157,
      "Ġenerg": 2158,
      "Ġhead": 2159,
      "Ġngá»ĵi": 2160,
      "ĠgÃ¡i": 2161,
      "aut": 2162,
      "Ġfun": 2163,
      "Ġcle": 2164,
      "ĠthiÃªn": 2165,
      "áº¡ng": 2166,
      "iew": 2167,
      "ble": 2168,
      "na": 2169,
      "most": 2170,
      "Ġwhe": 2171,
      "Ġquite": 2172,
      "Ġbuá»ķi": 2173,
      "ĠphÃºt": 2174,
      "Ġsays": 2175,
      "Ġmá»ĳi": 2176,
      "Ġchá»¥": 2177,
      "Ġcuá»ĳn": 2178,
      "cer": 2179,
      "Ġtrá»£": 2180,
      "Ġred": 2181,
      "where": 2182,
      "nce": 2183,
      "ention": 2184,
      "Ġháº§u": 2185,
      "Ġnumber": 2186,
      "ĠmÃ¹": 2187,
      "Ġbiá»ĥn": 2188,
      "--": 2189,
      "ues": 2190,
      "Ġsáº¯c": 2191,
      "Æ°á»£t": 2192,
      "Ġenough": 2193,
      "á»·": 2194,
      "Ġcháº¯n": 2195,
      "alf": 2196,
      "Ġgrou": 2197,
      "ouse": 2198,
      "Ġsuá»ĳt": 2199,
      "Ġleft": 2200,
      "Ġpret": 2201,
      "Ġ12": 2202,
      "Ġansw": 2203,
      "Ġglob": 2204,
      "iting": 2205,
      "Ġrese": 2206,
      "Ġmen": 2207,
      "Ġgre": 2208,
      "Ġstu": 2209,
      "vern": 2210,
      "Ġkiá»ĩn": 2211,
      "Ġda": 2212,
      "Ġchung": 2213,
      "ĠtrÃºc": 2214,
      "Ġenergy": 2215,
      "Ġsw": 2216,
      "ĠngÃ´n": 2217,
      "Ġbeg": 2218,
      "Ġcomes": 2219,
      "Ġlives": 2220,
      "ety": 2221,
      "ĠkÃ©": 2222,
      "ertain": 2223,
      "Ġmor": 2224,
      "Ġdoanh": 2225,
      "Ġgetting": 2226,
      "Ġhoa": 2227,
      "ĠÄĳÃ´ng": 2228,
      "Ġviá»ĩn": 2229,
      "Ġmua": 2230,
      "Ġbody": 2231,
      "Ġmaking": 2232,
      "Ġdet": 2233,
      "Ġkiá»ĥu": 2234,
      "Ġide": 2235,
      "Ġxin": 2236,
      "ital": 2237,
      "Ġenv": 2238,
      "cy": 2239,
      "ĠsÆ°": 2240,
      "Ġafric": 2241,
      "Ġsá»Ł": 2242,
      "Ġphot": 2243,
      "Ġyork": 2244,
      "giá»": 2245,
      "ĠváºŃn": 2246,
      "Ġresearch": 2247,
      "Ġcal": 2248,
      "Ġjob": 2249,
      "Ġcá»Ńa": 2250,
      "Ġcur": 2251,
      "ĠkhÃ¡m": 2252,
      "Ã¨o": 2253,
      "ĠcÃ¡nh": 2254,
      "Ġmonth": 2255,
      "Ġset": 2256,
      "Ġconnect": 2257,
      "Ġscience": 2258,
      "Ġcity": 2259,
      "Ġmark": 2260,
      "ices": 2261,
      "oy": 2262,
      "ont": 2263,
      "Ġngáº¡c": 2264,
      "Ġeas": 2265,
      "ĠbÃ¡n": 2266,
      "ĠxÃ©t": 2267,
      "idd": 2268,
      "old": 2269,
      "Ġspec": 2270,
      "Ġproduct": 2271,
      "ri": 2272,
      "ĠxÃºc": 2273,
      "Ġroom": 2274,
      "Ġfu": 2275,
      "cial": 2276,
      "Ġtuáº§n": 2277,
      "ah": 2278,
      "Ġvir": 2279,
      "Ġgovern": 2280,
      "ĠlÃ¢u": 2281,
      "Ġbusiness": 2282,
      "Ġsound": 2283,
      "Ġsense": 2284,
      "Ġwond": 2285,
      "ĠrÃłng": 2286,
      "Ġmoment": 2287,
      "ering": 2288,
      "Ġwithout": 2289,
      "Ġthoáº¡i": 2290,
      "Ġhappened": 2291,
      "iron": 2292,
      "Ġprobably": 2293,
      "Ġhiá»ĥm": 2294,
      "Ġtop": 2295,
      "Ġcountries": 2296,
      "Ġkeep": 2297,
      "Ġmakes": 2298,
      "Ġmusic": 2299,
      "Ġ/": 2300,
      "ĠhoÃł": 2301,
      "rect": 2302,
      "Ġearth": 2303,
      "Ġdollars": 2304,
      "Ã¡u": 2305,
      "ember": 2306,
      "Ġtalking": 2307,
      "land": 2308,
      "á»ĵng": 2309,
      "bá»Łi": 2310,
      "Ġnhiá»ĩm": 2311,
      "Ġcáº¥u": 2312,
      "Ġbeaut": 2313,
      "ĠkÃŃch": 2314,
      "ĠngÃ´i": 2315,
      "Ġyoung": 2316,
      "gest": 2317,
      "ner": 2318,
      "Ġpie": 2319,
      "Ġhist": 2320,
      "Ġdep": 2321,
      "Ġinteresting": 2322,
      "Ġenviron": 2323,
      "Æ°á»¡ng": 2324,
      "Ġcung": 2325,
      "Ġphá»©c": 2326,
      "Ġstand": 2327,
      "Ġseem": 2328,
      "Ġacr": 2329,
      "Ġeduc": 2330,
      "á»©": 2331,
      "Ġair": 2332,
      "Ġbre": 2333,
      "Ġprot": 2334,
      "ĠchuyÃªn": 2335,
      "aps": 2336,
      "llow": 2337,
      "uring": 2338,
      "ĠbÃ³ng": 2339,
      "ĠnháºŃp": 2340,
      "Ġreason": 2341,
      "Ġpretty": 2342,
      "Ġnáº±m": 2343,
      "Ġlab": 2344,
      "Ä©nh": 2345,
      "Ġamaz": 2346,
      "Ġchá»¥p": 2347,
      "Ġexperience": 2348,
      "Ġtold": 2349,
      "Ġey": 2350,
      "Ġkáº»": 2351,
      "ĠbÄĥng": 2352,
      "Ġadd": 2353,
      "Ġwee": 2354,
      "Ġcult": 2355,
      "here": 2356,
      "Ġcase": 2357,
      "Ġdef": 2358,
      "ior": 2359,
      "vers": 2360,
      "Ġminut": 2361,
      "Ġelse": 2362,
      "Ġphys": 2363,
      "ĠÄĳá»Ļc": 2364,
      "by": 2365,
      "ĠÄĳa": 2366,
      "Ġopp": 2367,
      "Ġmatter": 2368,
      "Ġlist": 2369,
      "Ġsuch": 2370,
      "Ġcáº¡nh": 2371,
      "Ġ40": 2372,
      "Ġsimple": 2373,
      "Ġacross": 2374,
      "Ġhalf": 2375,
      "Ġpolit": 2376,
      "Ġcor": 2377,
      "Ġháº¡nh": 2378,
      "Ġallow": 2379,
      "ograph": 2380,
      "Ġhá»¯": 2381,
      "á»įc": 2382,
      "Ġvo": 2383,
      "Ġlangu": 2384,
      "Ġhá»¯u": 2385,
      "ĠtrÆ°á»Łng": 2386,
      "ided": 2387,
      "Ġ18": 2388,
      "ger": 2389,
      "Ġscient": 2390,
      "áºµ": 2391,
      "Ġsign": 2392,
      "ately": 2393,
      "Ġcells": 2394,
      "ĠbÃ¡c": 2395,
      "Ġstop": 2396,
      "ott": 2397,
      "Ġside": 2398,
      "Ġchá»©": 2399,
      "Ġsaw": 2400,
      "Ġstuff": 2401,
      "áº¿p": 2402,
      "these": 2403,
      "Ġchá»Ĺ": 2404,
      "ird": 2405,
      "ĠngÃłnh": 2406,
      "ced": 2407,
      "Ġkhá»§ng": 2408,
      "less": 2409,
      "Ġinside": 2410,
      "ĠtháºŃp": 2411,
      "Ġdung": 2412,
      "Ġliving": 2413,
      "ling": 2414,
      "ash": 2415,
      "der": 2416,
      "ient": 2417,
      "lf": 2418,
      "ngÆ°á»Ŀi": 2419,
      "Ġbuilding": 2420,
      "ĠquÃ½": 2421,
      "Ġmodel": 2422,
      "Ġváº½": 2423,
      "Ġglobal": 2424,
      "sau": 2425,
      "Ġways": 2426,
      "Ġfamily": 2427,
      "Ġasked": 2428,
      "Ġleg": 2429,
      "Ġhope": 2430,
      "ĠÄĳá»©c": 2431,
      "ĠÃŃch": 2432,
      "Ġhour": 2433,
      "Ġxanh": 2434,
      "áºµn": 2435,
      "Ġtre": 2436,
      "Ġanything": 2437,
      "Ġbring": 2438,
      "ĠphÃºc": 2439,
      "Ġbad": 2440,
      "Ġchuáº©n": 2441,
      "ith": 2442,
      "she": 2443,
      "Ġwatch": 2444,
      "ality": 2445,
      "Ġext": 2446,
      "áº©y": 2447,
      "Ġprof": 2448,
      "Ġghi": 2449,
      "uyÃªn": 2450,
      "Ġhappens": 2451,
