{
  "<pad>": 0,
  "<sos>": 1,
  "<eos>": 2,
  "<unk>": 3,
  "rachel": 4,
  "pike": 5,
  ":": 6,
  "the": 7,
  "science": 8,
  "behind": 9,
  "a": 10,
  "climate": 11,
  "headline": 12,
  "in": 13,
  "4": 14,
  "minutes": 15,
  ",": 16,
  "atmospheric": 17,
  "chemist": 18,
  "provides": 19,
  "glimpse": 20,
  "of": 21,
  "massive": 22,
  "scientific": 23,
  "effort": 24,
  "bold": 25,
  "headlines": 26,
  "on": 27,
  "change": 28,
  "with": 29,
  "her": 30,
  "team": 31,
  "-": 32,
  "one": 33,
  "thousands": 34,
  "who": 35,
  "contributed": 36,
  "taking": 37,
  "risky": 38,
  "flight": 39,
  "over": 40,
  "rainforest": 41,
  "pursuit": 42,
  "data": 43,
  "key": 44,
  "molecule": 45,
  ".": 46,
  "i": 47,
  "&": 48,
  "apos": 49,
  ";": 50,
  "d": 51,
  "like": 52,
  "to": 53,
  "talk": 54,
  "you": 55,
  "today": 56,
  "about": 57,
  "scale": 58,
  "that": 59,
  "goes": 60,
  "into": 61,
  "making": 62,
  "see": 63,
  "paper": 64,
  "look": 65,
  "this": 66,
  "when": 67,
  "they": 68,
  "have": 69,
  "do": 70,
  "and": 71,
  "air": 72,
  "quality": 73,
  "or": 74,
  "smog": 75,
  "are": 76,
  "both": 77,
  "two": 78,
  "branches": 79,
  "same": 80,
  "field": 81,
  "recently": 82,
  "looked": 83,
  "intergovernmental": 84,
  "panel": 85,
  "ipcc": 86,
  "put": 87,
  "out": 88,
  "their": 89,
  "report": 90,
  "state": 91,
  "understanding": 92,
  "system": 93,
  "was": 94,
  "written": 95,
  "by": 96,
  "620": 97,
  "scientists": 98,
  "from": 99,
  "40": 100,
  "countries": 101,
  "wrote": 102,
  "almost": 103,
  "thousand": 104,
  "pages": 105,
  "topic": 106,
  "all": 107,
  "those": 108,
  "were": 109,
  "reviewed": 110,
  "another": 111,
  "400": 112,
  "plus": 113,
  "reviewers": 114,
  "113": 115,
  "it": 116,
  "s": 117,
  "big": 118,
  "community": 119,
  "such": 120,
  "fact": 121,
  "our": 122,
  "annual": 123,
  "gathering": 124,
  "is": 125,
  "largest": 126,
  "meeting": 127,
  "world": 128,
  "15": 129,
  "000": 130,
  "go": 131,
  "san": 132,
  "francisco": 133,
  "every": 134,
  "year": 135,
  "for": 136,
  "research": 137,
  "group": 138,
  "studies": 139,
  "wide": 140,
  "variety": 141,
  "topics": 142,
  "us": 143,
  "at": 144,
  "cambridge": 145,
  "as": 146,
  "varied": 147,
  "el": 148,
  "niño": 149,
  "oscillation": 150,
  "which": 151,
  "affects": 152,
  "weather": 153,
  "assimilation": 154,
  "satellite": 155,
  "emissions": 156,
  "crops": 157,
  "produce": 158,
  "biofuels": 159,
  "what": 160,
  "happen": 161,
  "study": 162,
  "each": 163,
  "these": 164,
  "areas": 165,
  "there": 166,
  "even": 167,
  "more": 168,
  "phd": 169,
  "students": 170,
  "me": 171,
  "we": 172,
  "incredibly": 173,
  "narrow": 174,
  "things": 175,
  "few": 176,
  "processes": 177,
  "molecules": 178,
  "called": 179,
  "isoprene": 180,
  "here": 181,
  "small": 182,
  "organic": 183,
  "ve": 184,
  "probably": 185,
  "never": 186,
  "heard": 187,
  "weight": 188,
  "clip": 189,
  "approximately": 190,
  "equal": 191,
  "900": 192,
  "zeta": 193,
  "illion": 194,
  "10": 195,
  "21st": 196,
  "but": 197,
  "despite": 198,
  "its": 199,
  "very": 200,
  "enough": 201,
  "emitted": 202,
  "atmosphere": 203,
  "people": 204,
  "planet": 205,
  "huge": 206,
  "amount": 207,
  "stuff": 208,
  "methane": 209,
  "because": 210,
  "so": 211,
  "much": 212,
  "really": 213,
  "important": 214,
  "lengths": 215,
  "thing": 216,
  "blow": 217,
  "up": 218,
  "pieces": 219,
  "euphore": 220,
  "chamber": 221,
  "spain": 222,
  "explosions": 223,
  "full": 224,
  "combustion": 225,
  "takes": 226,
  "times": 227,
  "longer": 228,
  "than": 229,
  "happens": 230,
  "your": 231,
  "car": 232,
  "still": 233,
  "run": 234,
  "enormous": 235,
  "models": 236,
  "supercomputers": 237,
  "hundreds": 238,
  "grid": 239,
  "boxes": 240,
  "calculating": 241,
  "variables": 242,
  "minute": 243,
  "timescales": 244,
  "weeks": 245,
  "perform": 246,
  "integrations": 247,
  "dozens": 248,
  "order": 249,
  "understand": 250,
  "happening": 251,
  "also": 252,
  "fly": 253,
  "looking": 254,
  "joined": 255,
  "campaign": 256,
  "malaysia": 257,
  "others": 258,
  "found": 259,
  "global": 260,
  "watchtower": 261,
  "middle": 262,
  "hung": 263,
  "dollars": 264,
  "worth": 265,
  "equipment": 266,
  "off": 267,
  "tower": 268,
  "course": 269,
  "other": 270,
  "while": 271,
  "above": 272,
  "below": 273,
  "part": 274,
  "brought": 275,
  "an": 276,
  "aircraft": 277,
  "plane": 278,
  "model": 279,
  "ba146": 280,
  "faam": 281,
  "normally": 282,
  "flies": 283,
  "120": 284,
  "130": 285,
  "maybe": 286,
  "took": 287,
  "similar": 288,
  "get": 289,
  "didn": 290,
  "t": 291,
  "just": 292,
  "flying": 293,
  "100": 294,
  "meters": 295,
  "top": 296,
  "canopy": 297,
  "measure": 298,
  "dangerous": 299,
  "special": 300,
  "incline": 301,
  "make": 302,
  "measurements": 303,
  "hire": 304,
  "military": 305,
  "test": 306,
  "pilots": 307,
  "maneuvering": 308,
  "clearance": 309,
  "come": 310,
  "around": 311,
  "banks": 312,
  "valleys": 313,
  "forces": 314,
  "can": 315,
  "gs": 316,
  "be": 317,
  "completely": 318,
  "harnessed": 319,
  "re": 320,
  "board": 321,
  "imagine": 322,
  "inside": 323,
  "doesn": 324,
  "any": 325,
  "would": 326,
  "take": 327,
  "vacation": 328,
  "laboratory": 329,
  "region": 330,
  "chemistry": 331,
  "student": 332,
  "has": 333,
  "some": 334,
  "sort": 335,
  "inclination": 336,
  "write": 337,
  "subject": 338,
  "ll": 339,
  "dozen": 340,
  "papers": 341,
  "body": 342,
  "knowledge": 343,
  "builds": 344,
  "will": 345,
  "form": 346,
  "subsection": 347,
  "sub": 348,
  "assessment": 349,
  "although": 350,
  "11": 351,
  "chapters": 352,
  "six": 353,
  "ten": 354,
  "subsections": 355,
  "assessments": 356,
  "always": 357,
  "tag": 358,
  "summary": 359,
  "non": 360,
  "audience": 361,
  "hand": 362,
  "journalists": 363,
  "policy": 364,
  "makers": 365,
  "thank": 366,
  "christopher": 367,
  "decharms": 368,
  "brain": 369,
  "real": 370,
  "time": 371,
  "neuroscientist": 372,
  "inventor": 373,
  "demonstrates": 374,
  "new": 375,
  "way": 376,
  "use": 377,
  "fmri": 378,
  "show": 379,
  "activity": 380,
  "thoughts": 381,
  "emotions": 382,
  "pain": 383,
  "words": 384,
  "actually": 385,
  "how": 386,
  "feel": 387,
  "hi": 388,
  "m": 389,
  "going": 390,
  "ask": 391,
  "raise": 392,
  "arms": 393,
  "wave": 394,
  "back": 395,
  "am": 396,
  "kind": 397,
  "royal": 398,
  "mimic": 399,
  "program": 400,
  "muscles": 401,
  "arm": 402,
  "soon": 403,
  "able": 404,
  "control": 405,
  "tell": 406,
  "technology": 407,
  "wanted": 408,
  "human": 409,
  "mind": 410,
  "years": 411,
  "well": 412,
  "coming": 413,
  "labs": 414,
  "now": 415,
  "generation": 416,
  "possibility": 417,
  "envision": 418,
  "being": 419,
  "difficult": 420,
  "had": 421,
  "spaceship": 422,
  "shrink": 423,
  "down": 424,
  "inject": 425,
  "bloodstream": 426,
  "terribly": 427,
  "could": 428,
  "attacked": 429,
  "white": 430,
  "blood": 431,
  "cells": 432,
  "arteries": 433,
  "my": 434,
  "colleague": 435,
  "peter": 436,
  "invasively": 437,
  "using": 438,
  "mri": 439,
  "don": 440,
  "anything": 441,
  "need": 442,
  "radiation": 443,
  "anatomy": 444,
  "literally": 445,
  "his": 446,
  "importantly": 447,
  "moves": 448,
  "yellow": 449,
  "spot": 450,
  "interface": 451,
  "functioning": 452,
  "place": 453,
  "seen": 454,
  "before": 455,
  "electrodes": 456,
  "robotic": 457,
  "imaging": 458,
  "scanners": 459,
  "insides": 460,
  "brains": 461,
  "process": 462,
  "typically": 463,
  "taken": 464,
  "days": 465,
  "months": 466,
  "analysis": 467,
  "collapsed": 468,
  "through": 469,
  "milliseconds": 470,
  "allows": 471,
  "let": 472,
  "he": 473,
  "scanner": 474,
  "65": 475,
  "points": 476,
  "activation": 477,
  "per": 478,
  "second": 479,
  "if": 480,
  "pattern": 481,
  "own": 482,
  "learn": 483,
  "been": 484,
  "three": 485,
  "ways": 486,
  "try": 487,
  "impact": 488,
  "therapist": 489,
  "couch": 490,
  "pills": 491,
  "knife": 492,
  "fourth": 493,
  "alternative": 494,
  "know": 495,
  "deep": 496,
  "channels": 497,
  "minds": 498,
  "chronic": 499,
  "example": 500,
  "burn": 501,
  "yourself": 502,
  "pull": 503,
  "away": 504,
  "circuits": 505,
  "producing": 506,
  "no": 507,
  "helping": 508,
  "3d": 509,
  "watch": 510,
  "information": 511,
  "then": 512,
  "select": 513,
  "flex": 514,
  "bicep": 515,
  "seeing": 516,
  "selected": 517,
  "pathways": 518,
  "patient": 519,
  "may": 520,
  "shock": 521,
  "reading": 522,
  "person": 523,
  "watching": 524,
  "controlling": 525,
  "pathway": 526,
  "produces": 527,
  "learning": 528,
  "releases": 529,
  "endogenous": 530,
  "opiates": 531,
  "upper": 532,
  "left": 533,
  "display": 534,
  "yoked": 535,
  "controlled": 536,
  "investigational": 537,
  "clinical": 538,
  "trials": 539,
  "44": 540,
  "64": 541,
  "percent": 542,
  "decrease": 543,
  "patients": 544,
  "not": 545,
  "quot": 546,
  "matrix": 547,
  "only": 548,
  "too": 549,
  "want": 550,
  "?": 551,
  "aspects": 552,
  "experiences": 553,
  "working": 554,
  "detail": 555,
  "leave": 556,
  "question": 557,
  "first": 558,
  "enter": 559,
  "where": 560,
  "beeban": 561,
  "kidron": 562,
  "shared": 563,
  "wonder": 564,
  "film": 565,
  "movies": 566,
  "power": 567,
  "create": 568,
  "narrative": 569,
  "experience": 570,
  "shape": 571,
  "memories": 572,
  "worldviews": 573,
  "british": 574,
  "director": 575,
  "invokes": 576,
  "iconic": 577,
  "scenes": 578,
  "amp": 579,
  "lt": 580,
  "em": 581,
  "gt": 582,
  "miracle": 583,
  "milan": 584,
  "/": 585,
  "boyz": 586,
  "n": 587,
  "hood": 588,
  "she": 589,
  "shows": 590,
  "filmclub": 591,
  "shares": 592,
  "great": 593,
  "films": 594,
  "kids": 595,
  "evidence": 596,
  "suggests": 597,
  "humans": 598,
  "ages": 599,
  "cultures": 600,
  "identity": 601,
  "mother": 602,
  "daughter": 603,
  "preacher": 604,
  "congregant": 605,
  "teacher": 606,
  "pupil": 607,
  "storyteller": 608,
  "whether": 609,
  "cave": 610,
  "paintings": 611,
  "latest": 612,
  "uses": 613,
  "internet": 614,
  "beings": 615,
  "told": 616,
  "histories": 617,
  "truths": 618,
  "parable": 619,
  "fable": 620,
  "inveterate": 621,
  "storytellers": 622,
  "increasingly": 623,
  "secular": 624,
  "fragmented": 625,
  "offer": 626,
  "communality": 627,
  "unmediated": 628,
  "furious": 629,
  "consumerism": 630,
  "history": 631,
  "moral": 632,
  "code": 633,
  "imparting": 634,
  "young": 635,
  "cinema": 636,
  "arguably": 637,
  "20th": 638,
  "century": 639,
  "most": 640,
  "influential": 641,
  "art": 642,
  "artists": 643,
  "stories": 644,
  "across": 645,
  "national": 646,
  "boundaries": 647,
  "many": 648,
  "languages": 649,
  "genres": 650,
  "philosophies": 651,
  "indeed": 652,
  "hard": 653,
  "find": 654,
  "yet": 655,
  "tackle": 656,
  "during": 657,
  "last": 658,
  "decade": 659,
  "vast": 660,
  "integration": 661,
  "media": 662,
  "dominated": 663,
  "culture": 664,
  "hollywood": 665,
  "blockbuster": 666,
  "offered": 667,
  "diet": 668,
  "sensation": 669,
  "story": 670,
  "king": 671,
  "common": 672,
  "ago": 673,
  "telling": 674,
  "between": 675,
  "generations": 676,
  "rarified": 677,
  "filmmaker": 678,
  "worried": 679,
  "puts": 680,
  "fear": 681,
  "god": 682,
  "future": 683,
  "build": 684,
  "little": 685,
  "grasp": 686,
  "narratives": 687,
  "possible": 688,
  "irony": 689,
  "palpable": 690,
  "technical": 691,
  "access": 692,
  "greater": 693,
  "cultural": 694,
  "weaker": 695,
  "2006": 696,
  "set": 697,
  "organization": 698,
  "ran": 699,
  "weekly": 700,
  "screenings": 701,
  "schools": 702,
  "followed": 703,
  "discussions": 704,
  "raid": 705,
  "annals": 706,
  "deliver": 707,
  "meaning": 708,
  "restless": 709,
  "given": 710,
  "school": 711,
  "tiny": 712,
  "rural": 713,
  "hamlet": 714,
  "project": 715,
  "dvd": 716,
  "onto": 717,
  "nine": 718,
  "25": 719,
  "clubs": 720,
  "u": 721,
  "k": 722,
  "age": 723,
  "groups": 724,
  "five": 725,
  "18": 726,
  "uninterrupted": 727,
  "90": 728,
  "curated": 729,
  "contextualized": 730,
  "choice": 731,
  "theirs": 732,
  "quickly": 733,
  "grew": 734,
  "choose": 735,
  "richest": 736,
  "provide": 737,
  "outcome": 738,
  "immediate": 739,
  "education": 740,
  "profound": 741,
  "transformative": 742,
  "large": 743,
  "150": 744,
  "discovered": 745,
  "places": 746,
  "perspectives": 747,
  "pilot": 748,
  "finished": 749,
  "names": 750,
  "wished": 751,
  "join": 752,
  "changed": 753,
  "life": 754,
  "1951": 755,
  "vittorio": 756,
  "de": 757,
  "sica": 758,
  "remarkable": 759,
  "comment": 760,
  "slums": 761,
  "poverty": 762,
  "aspiration": 763,
  "occasion": 764,
  "father": 765,
  "50th": 766,
  "birthday": 767,
  "meant": 768,
  "viewing": 769,
  "pay": 770,
  "print": 771,
  "projectionist": 772,
  "emotional": 773,
  "artistic": 774,
  "importance": 775,
  "vision": 776,
  "chose": 777,
  "celebrate": 778,
  "half": 779,
  "teenage": 780,
  "children": 781,
  "30": 782,
  "friends": 783,
  "said": 784,
  "pass": 785,
  "baton": 786,
  "concern": 787,
  "hope": 788,
  "next": 789,
  "shot": 790,
  "slum": 791,
  "dwellers": 792,
  "float": 793,
  "skyward": 794,
  "brooms": 795,
  "sixty": 796,
  "after": 797,
  "made": 798,
  "saw": 799,
  "faces": 800,
  "tilt": 801,
  "awe": 802,
  "incredulity": 803,
  "matching": 804,
  "mine": 805,
  "speed": 806,
  "associate": 807,
  "slumdog": 808,
  "millionaire": 809,
  "favelas": 810,
  "rio": 811,
  "speaks": 812,
  "enduring": 813,
  "nature": 814,
  "season": 815,
  "democracy": 816,
  "government": 817,
  "screened": 818,
  "mr": 819,
  "smith": 820,
  "washington": 821,
  "1939": 822,
  "older": 823,
  "members": 824,
  "grandparents": 825,
  "frank": 826,
  "capra": 827,
  "classic": 828,
  "values": 829,
  "independence": 830,
  "propriety": 831,
  "right": 832,
  "heroically": 833,
  "awkward": 834,
  "expression": 835,
  "faith": 836,
  "political": 837,
  "machine": 838,
  "force": 839,
  "honor": 840,
  "shortly": 841,
  "became": 842,
  "week": 843,
  "night": 844,
  "filibustering": 845,
  "house": 846,
  "lords": 847,
  "delight": 848,
  "country": 849,
  "explaining": 850,
  "authority": 851,
  "why": 852,
  "might": 853,
  "defy": 854,
  "bedtime": 855,
  "point": 856,
  "principle": 857,
  "jimmy": 858,
  "stewart": 859,
  "filibustered": 860,
  "entire": 861,
  "reels": 862,
  "choosing": 863,
  "hotel": 864,
  "rwanda": 865,
  "explored": 866,
  "genocide": 867,
  "brutal": 868,
  "provoked": 869,
  "tears": 870,
  "incisive": 871,
  "questions": 872,
  "unarmed": 873,
  "peace": 874,
  "keeping": 875,
  "double": 876,
  "dealing": 877,
  "western": 878,
  "society": 879,
  "picks": 880,
  "fights": 881,
  "commodities": 882,
  "schindler": 883,
  "list": 884,
  "demanded": 885,
  "forget": 886,
  "child": 887,
  "consciousness": 888,
  "remarked": 889,
  "already": 890,
  "forgot": 891,
  "otherwise": 892,
  "did": 893,
  "lives": 894,
  "got": 895,
  "palpably": 896,
  "richer": 897,
  "pickpocket": 898,
  "started": 899,
  "debate": 900,
  "criminality": 901,
  "disenfranchisement": 902,
  "sir": 903,
  "love": 904,
  "ignited": 905,
  "teen": 906,
  "celebrated": 907,
  "attitude": 908,
  "towards": 909,
  "britons": 910,
  "railed": 911,
  "against": 912,
  "does": 913,
  "value": 914,
  "collective": 915,
  "unlike": 916,
  "sidney": 917,
  "poitier": 918,
  "careful": 919,
  "tutelage": 920,
  "thoughtful": 921,
  "opinionated": 922,
  "curious": 923,
  "thought": 924,
  "nothing": 925,
  "tackling": 926,
  "forms": 927,
  "black": 928,
  "subtitled": 929,
  "documentary": 930,
  "fantasy": 931,
  "writing": 932,
  "detailed": 933,
  "reviews": 934,
  "competed": 935,
  "favor": 936,
  "passionate": 937,
  "sophisticated": 938,
  "prose": 939,
  "vying": 940,
  "review": 941,
  "until": 942,
  "nearly": 943,
  "quarter": 944,
  "million": 945,
  "7": 946,
  "numbers": 947,
  "continue": 948,
  "extraordinary": 949,
  "critical": 950,
  "questioning": 951,
  "translated": 952,
  "talking": 953,
  "parents": 954,
  "teachers": 955,
  "without": 956,
  "them": 957,
  "provided": 958,
  "manner": 959,
  "divide": 960,
  "held": 961,
  "persepolis": 962,
  "closer": 963,
  "iranian": 964,
  "jaws": 965,
  "boy": 966,
  "articulate": 967,
  "experienced": 968,
  "violence": 969,
  "killed": 970,
  "latter": 971,
  "thrown": 972,
  "overboard": 973,
  "boat": 974,
  "journey": 975,
  "wrong": 976,
  "under": 977,
  "conditions": 978,
  "tale": 979,
  "hidden": 980,
  "message": 981,
  "different": 982,
  "tsunami": 983,
  "flew": 984,
  "mouths": 985,
  "think": 986,
  "interested": 987,
  "themselves": 988,
  "known": 989,
  "cared": 990,
  "debated": 991,
  "rather": 992,
  "artifacts": 993,
  "began": 994,
  "aunt": 995,
  "wonderful": 996,
  "moment": 997,
  "invoke": 998,
  "images": 999,
  "running": 1000,
  "barefoot": 1001,
  "table": 1002,
  "mountain": 1003,
  "playing": 1004,
  "cops": 1005,
  "robbers": 1006,
  "quite": 1007,
  "1948": 1008,
  "sisters": 1009,
  "traveled": 1010,
  "israel": 1011,
  "sailors": 1012,
  "mutinied": 1013,
  "sea": 1014,
  "demand": 1015,
  "humane": 1016,
  "teenagers": 1017,
  "fed": 1018,
  "crew": 1019,
  "past": 1020,
  "died": 1021,
  "mentioned": 1022,
  "europe": 1023,
  "hurry": 1024,
  "husband": 1025,
  "old": 1026,
  "diamonds": 1027,
  "sewn": 1028,
  "hem": 1029,
  "skirt": 1030,
  "hiding": 1031,
  "grandfather": 1032,
  "appeared": 1033,
  "london": 1034,
  "again": 1035,
  "hushed": 1036,
  "assimilated": 1037,
  "england": 1038,
  "clean": 1039,
  "slate": 1040,
  "silence": 1041,
  "immigrant": 1042,
  "anne": 1043,
  "escape": 1044,
  "shoah": 1045,
  "triumph": 1046,
  "leni": 1047,
  "riefenstahl": 1048,
  "elegant": 1049,
  "nazi": 1050,
  "propaganda": 1051,
  "gave": 1052,
  "context": 1053,
  "family": 1054,
  "endure": 1055,
  "hurtful": 1056,
  "say": 1057,
  "loud": 1058,
  "useful": 1059,
  "whispers": 1060,
  "survivors": 1061,
  "occasional": 1062,
  "tattoo": 1063,
  "maiden": 1064,
  "wrist": 1065,
  "purists": 1066,
  "fiction": 1067,
  "dissipates": 1068,
  "quest": 1069,
  "crude": 1070,
  "complex": 1071,
  "filmmakers": 1072,
  "serve": 1073,
  "drama": 1074,
  "truth": 1075,
  "within": 1076,
  "lie": 1077,
  "purpose": 1078,
  "12": 1079,
  "wizard": 1080,
  "oz": 1081,
  "should": 1082,
  "unless": 1083,
  "heart": 1084,
  "passion": 1085,
  "consider": 1086,
  "citizen": 1087,
  "kane": 1088,
  "valuable": 1089,
  "jane": 1090,
  "austen": 1091,
  "agree": 1092,
  "tennyson": 1093,
  "offers": 1094,
  "landscape": 1095,
  "heightened": 1096,
  "work": 1097,
  "together": 1098,
  "piece": 1099,
  "memorable": 1100,
  "brick": 1101,
  "wall": 1102,
  "okay": 1103,
  "remember": 1104,
  "tom": 1105,
  "hanks": 1106,
  "better": 1107,
  "astronaut": 1108,
  "jim": 1109,
  "lovell": 1110,
  "ben": 1111,
  "kingsley": 1112,
  "face": 1113,
  "superimposed": 1114,
  "gandhi": 1115,
  "though": 1116,
  "eve": 1117,
  "harrington": 1118,
  "howard": 1119,
  "beale": 1120,
  "mildred": 1121,
  "pierce": 1122,
  "opportunity": 1123,
  "discover": 1124,
  "less": 1125,
  "helpful": 1126,
  "shakespeare": 1127,
  "illuminating": 1128,
  "elizabethan": 1129,
  "guessed": 1130,
  "whose": 1131,
  "music": 1132,
  "literature": 1133,
  "engage": 1134,
  "inspire": 1135,
  "participating": 1136,
  "foreseen": 1137,
  "measurable": 1138,
  "improvements": 1139,
  "behavior": 1140,
  "confidence": 1141,
  "academic": 1142,
  "achievement": 1143,
  "once": 1144,
  "reluctant": 1145,
  "race": 1146,
  "fight": 1147,
  "playground": 1148,
  "self": 1149,
  "definition": 1150,
  "ambition": 1151,
  "appetite": 1152,
  "social": 1153,
  "engagement": 1154,
  "witnessed": 1155,
  "binary": 1156,
  "description": 1157,
  "often": 1158,
  "describe": 1159,
  "neither": 1160,
  "feral": 1161,
  "nor": 1162,
  "myopically": 1163,
  "absorbed": 1164,
  "negotiating": 1165,
  "infinite": 1166,
  "meaningful": 1167,
  "surprised": 1168,
  "behaviors": 1169,
  "define": 1170,
  "size": 1171,
  "tick": 1172,
  "shoes": 1173,
  "acquisition": 1174,
  "understands": 1175,
  "individual": 1176,
  "essential": 1177,
  "component": 1178,
  "impossible": 1179,
  "home": 1180,
  "screening": 1181,
  "rear": 1182,
  "window": 1183,
  "gaze": 1184,
  "building": 1185,
  "door": 1186,
  "tools": 1187,
  "apart": 1188,
  "ellen": 1189,
  "jorgensen": 1190,
  "biohacking": 1191,
  "personal": 1192,
  "computing": 1193,
  "biotech": 1194,
  "biologist": 1195,
  "colleagues": 1196,
  "asked": 1197,
  "opening": 1198,
  "genspace": 1199,
  "nonprofit": 1200,
  "diybio": 1201,
  "lab": 1202,
  "brooklyn": 1203,
  "devoted": 1204,
  "amateurs": 1205,
  "tinker": 1206,
  "biotechnology": 1207,
  "far": 1208,
  "sinister": 1209,
  "frankenstein": 1210,
  "long": 1211,
  "fun": 1212,
  "creative": 1213,
  "practical": 1214,
  "molecular": 1215,
  "dna": 1216,
  "getting": 1217,
  "easier": 1218,
  "cheaper": 1219,
  "end": 1220,
  "sequence": 1221,
  "bits": 1222,
  "genome": 1223,
  "day": 1224,
  "1": 1225,
  "euros": 1226,
  "powerful": 1227,
  "fastest": 1228,
  "growing": 1229,
  "sector": 1230,
  "potentially": 1231,
  "replace": 1232,
  "fossil": 1233,
  "fuels": 1234,
  "revolutionize": 1235,
  "medicine": 1236,
  "touch": 1237,
  "aspect": 1238,
  "daily": 1239,
  "gets": 1240,
  "pretty": 1241,
  "comfortable": 1242,
  "guy": 1243,
  "doing": 1244,
  "2009": 1245,
  "movement": 1246,
  "advocates": 1247,
  "accessible": 1248,
  "everyone": 1249,
  "idea": 1250,
  "open": 1251,
  "allow": 1252,
  "diverse": 1253,
  "participate": 1254,
  "stimulate": 1255,
  "innovation": 1256,
  "putting": 1257,
  "hands": 1258,
  "user": 1259,
  "usually": 1260,
  "good": 1261,
  "best": 1262,
  "needs": 1263,
  "road": 1264,
  "associated": 1265,
  "ethical": 1266,
  "lousy": 1267,
  "public": 1268,
  "exactly": 1269,
  "wouldn": 1270,
  "nice": 1271,
  "local": 1272,
  "neighborhood": 1273,
  "aspirations": 1274,
  "founded": 1275,
  "york": 1276,
  "classes": 1277,
  "putter": 1278,
  "friendly": 1279,
  "none": 1280,
  "previous": 1281,
  "prepared": 1282,
  "came": 1283,
  "guess": 1284,
  "press": 1285,
  "calling": 1286,
  "talked": 1287,
  "increase": 1288,
  "literacy": 1289,
  "creating": 1290,
  "result": 1291,
  "googled": 1292,
  "name": 1293,
  "instead": 1294,
  "#": 1295,
  "91": 1296,
  "biohazard": 1297,
  "93": 1298,
  "depressing": 1299,
  "period": 1300,
  "knew": 1301,
  "trying": 1302,
  "biohacker": 1303,
  "spaces": 1304,
  "facing": 1305,
  "challenges": 1306,
  "regulations": 1307,
  "resources": 1308,
  "later": 1309,
  "stand": 1310,
  "vibrant": 1311,
  "hackerspaces": 1312,
  "beginning": 1313,
  "biggest": 1314,
  "ones": 1315,
  "moscow": 1316,
  "south": 1317,
  "korea": 1318,
  "cool": 1319,
  "flavor": 1320,
  "tour": 1321,
  "biohackers": 1322,
  "alone": 1323,
  "cities": 1324,
  "—": 1325,
  "villages": 1326,
  "reverse": 1327,
  "engineer": 1328,
  "genetically": 1329,
  "bacteria": 1330,
  "hack": 1331,
  "hardware": 1332,
  "software": 1333,
  "wetware": 1334,
  "grow": 1335,
  "glow": 1336,
  "dance": 1337,
  "spirit": 1338,
  "positive": 1339,
  "sometimes": 1340,
  "comes": 1341,
  "bio": 1342,
  "safety": 1343,
  "security": 1344,
  "dark": 1345,
  "side": 1346,
  "minimize": 1347,
  "concerns": 1348,
  "inherently": 1349,
  "dual": 1350,
  "something": 1351,
  "synthetic": 1352,
  "biology": 1353,
  "nanobiotechnology": 1354,
  "compels": 1355,
  "amateur": 1356,
  "professional": 1357,
  "infrastructure": 1358,
  "facilities": 1359,
  "pathogens": 1360,
  "united": 1361,
  "nations": 1362,
  "issued": 1363,
  "whole": 1364,
  "area": 1365,
  "concluded": 1366,
  "risk": 1367,
  "negative": 1368,
  "specifically": 1369,
  "noted": 1370,
  "surprisingly": 1371,
  "tendency": 1372,
  "consistently": 1373,
  "overestimate": 1374,
  "capabilities": 1375,
  "underestimate": 1376,
  "ethics": 1377,
  "matter": 1378,
  "diy": 1379,
  "america": 1380,
  "hammered": 1381,
  "lot": 1382,
  "conventional": 1383,
  "done": 1384,
  "follow": 1385,
  "dispose": 1386,
  "waste": 1387,
  "properly": 1388,
  "procedures": 1389,
  "pathogen": 1390,
  "bioterrorist": 1391,
  "sorry": 1392,
  "accident": 1393,
  "safe": 1394,
  "organisms": 1395,
  "chance": 1396,
  "somebody": 1397,
  "accidentally": 1398,
  "superbug": 1399,
  "probable": 1400,
  "snowstorm": 1401,
  "sahara": 1402,
  "desert": 1403,
  "plan": 1404,
  "chosen": 1405,
  "signed": 1406,
  "harvard": 1407,
  "genomic": 1408,
  "medical": 1409,
  "post": 1410,
  "online": 1411,
  "risks": 1412,
  "involved": 1413,
  "informed": 1414,
  "consent": 1415,
  "portion": 1416,
  "liked": 1417,
  "someone": 1418,
  "download": 1419,
  "synthesize": 1420,
  "fake": 1421,
  "plant": 1422,
  "crime": 1423,
  "scene": 1424,
  "outcomes": 1425,
  "potential": 1426,
  "outweighs": 1427,
  "asking": 1428,
  "biolab": 1429,
  "wasn": 1430,
  "anyone": 1431,
  "computer": 1432,
  "tip": 1433,
  "iceberg": 1434,
  "germany": 1435,
  "journalist": 1436,
  "dog": 1437,
  "leaving": 1438,
  "presents": 1439,
  "street": 1440,
  "yep": 1441,
  "threw": 1442,
  "tennis": 1443,
  "balls": 1444,
  "dogs": 1445,
  "analyzed": 1446,
  "saliva": 1447,
  "identified": 1448,
  "confronted": 1449,
  "owner": 1450,
  "invasive": 1451,
  "species": 1452,
  "backyard": 1453,
  "ladybug": 1454,
  "japanese": 1455,
  "beetle": 1456,
  "barcoding": 1457,
  "check": 1458,
  "caviar": 1459,
  "beluga": 1460,
  "sushi": 1461,
  "tuna": 1462,
  "goat": 1463,
  "cheese": 1464,
  "paid": 1465,
  "space": 1466,
  "analyze": 1467,
  "mutations": 1468,
  "breakfast": 1469,
  "cereal": 1470,
  "gmo": 1471,
  "explore": 1472,
  "ancestry": 1473,
  "send": 1474,
  "balloons": 1475,
  "stratosphere": 1476,
  "collect": 1477,
  "microbes": 1478,
  "biocensor": 1479,
  "yeast": 1480,
  "detect": 1481,
  "pollutants": 1482,
  "water": 1483,
  "biofuel": 1484,
  "cell": 1485,
  "spectacular": 1486,
  "ecological": 1487,
  "problems": 1488,
  "perspective": 1489,
  "perfectly": 1490,
  "career": 1491,
  "mainstream": 1492,
  "anywhere": 1493,
  "else": 1494,
  "sacred": 1495,
  "justify": 1496,
  "money": 1497,
  "save": 1498,
  "mankind": 1499,
  "feasible": 1500,
  "guidelines": 1501,
  "perception": 1502,
  "allowed": 1503,
  "spawned": 1504,
  "room": 1505,
  "knows": 1506,
  "ain": 1507,
  "nothin": 1508,
  "geert": 1509,
  "chatrou": 1510,
  "whistleblower": 1511,
  "haven": 1512,
  "engaging": 1513,
  "champion": 1514,
  "whistler": 1515,
  "performs": 1516,
  "whimsical": 1517,
  "eleonora": 1518,
  "honhoff": 1519,
  "fête": 1520,
  "la": 1521,
  "belle": 1522,
  "fascinating": 1523,
  "interlude": 1524,
  "talks": 1525,
  "him": 1526,
  "craft": 1527,
  "whistling": 1528,
  "english": 1529,
  "chubby": 1530,
  "curly": 1531,
  "haired": 1532,
  "holland": 1533,
  "since": 1534,
  "four": 1535,
  "dad": 1536,
  "communication": 1537,
  "whistled": 1538,
  "along": 1539,
  "till": 1540,
  "34": 1541,
  "annoyed": 1542,
  "irritated": 1543,
  "honest": 1544,
  "deviant": 1545,
  "classroom": 1546,
  "bike": 1547,
  "everywhere": 1548,
  "christmas": 1549,
  "party": 1550,
  "law": 1551,
  "opinion": 1552,
  "terrible": 1553,
  "hear": 1554,
  "rudolph": 1555,
  "red": 1556,
  "nosed": 1557,
  "reindeer": 1558,
  "sound": 1559,
  "dinner": 1560,
  "annoying": 1561,
  "sister": 1562,
  "please": 1563,
  "stop": 1564,
  "couldn": 1565,
  "wine": 1566,
  "admit": 1567,
  "contest": 1568,
  "received": 1569,
  "text": 1570,
  "immediately": 1571,
  "championship": 1572,
  "expect": 1573,
  "lost": 1574,
  "correct": 1575,
  "dutch": 1576,
  "mean": 1577,
  "went": 1578,
  "louisburg": 1579,
  "north": 1580,
  "carolina": 1581,
  "southeast": 1582,
  "states": 1583,
  "entered": 1584,
  "won": 1585,
  "2004": 1586,
  "defend": 1587,
  "title": 1588,
  "judokas": 1589,
  "sportsmen": 1590,
  "2005": 1591,
  "2008": 1592,
  "japan": 1593,
  "tokyo": 1594,
  "happened": 1595,
  "standing": 1596,
  "rotterdam": 1597,
  "beautiful": 1598,
  "city": 1599,
  "stage": 1600,
  "earn": 1601,
  "quit": 1602,
  "job": 1603,
  "nurse": 1604,
  "live": 1605,
  "dream": 1606,
  "sounds": 1607,
  "huh": 1608,
  "whistle": 1609,
  "oh": 1610,
  "simple": 1611,
  "track": 1612,
  "80": 1613,
  "rehearse": 1614,
  "tone": 1615,
  "tones": 1616,
  "promising": 1617,
  "technicians": 1618,
  "start": 1619,
  "hah": 1620,
  "used": 1621,
  "myself": 1622,
  "easy": 1623,
  "isn": 1624,
  "solo": 1625,
  "propose": 1626,
  "max": 1627,
  "westerman": 1628,
  "roberto": 1629,
  "angelo": 1630,
  "+": 1631,
  "francesca": 1632,
  "fedeli": 1633,
  "baby": 1634,
  "illness": 1635,
  "lesson": 1636,
  "mario": 1637,
  "healthy": 1638,
  "perinatal": 1639,
  "stroke": 1640,
  "unable": 1641,
  "grappled": 1642,
  "tough": 1643,
  "normal": 1644,
  "poignant": 1645,
  "fears": 1646,
  "turned": 1647,
  "ciao": 1648,
  "son": 1649,
  "born": 1650,
  "pregnancy": 1651,
  "stay": 1652,
  "bed": 1653,
  "eight": 1654,
  "everything": 1655,
  "seemed": 1656,
  "birth": 1657,
  "apgar": 1658,
  "index": 1659,
  "reassured": 1660,
  "injury": 1661,
  "suddenly": 1662,
  "case": 1663,
  "gone": 1664,
  "effect": 1665,
  "printer": 1666,
  "transmit": 1667,
  "input": 1668,
  "document": 1669,
  "drives": 1670,
  "move": 1671,
  "leg": 1672,
  "needed": 1673,
  "schedule": 1674,
  "unfortunately": 1675,
  "ready": 1676,
  "nobody": 1677,
  "taught": 1678,
  "deal": 1679,
  "kinds": 1680,
  "disabilities": 1681,
  "basics": 1682,
  "parent": 1683,
  "especially": 1684,
  "realized": 1685,
  "feeling": 1686,
  "failure": 1687,
  "product": 1688,
  "ourselves": 1689,
  "itself": 1690,
  "honestly": 1691,
  "react": 1692,
  "physiotherapy": 1693,
  "rehabilitation": 1694,
  "paths": 1695,
  "following": 1696,
  "terms": 1697,
  "mirror": 1698,
  "neurons": 1699,
  "basically": 1700,
  "spent": 1701,
  "object": 1702,
  "showed": 1703,
  "grab": 1704,
  "theory": 1705,
  "simply": 1706,
  "says": 1707,
  "activating": 1708,
  "actions": 1709,
  "looks": 1710,
  "leading": 1711,
  "edge": 1712,
  "problem": 1713,
  "depressed": 1714,
  "become": 1715,
  "restarted": 1716,
  "strengths": 1717,
  "stopped": 1718,
  "improve": 1719,
  "bring": 1720,
  "passions": 1721,
  "wife": 1722,
  "travel": 1723,
  "short": 1724,
  "video": 1725,
  "saying": 1726,
  "path": 1727,
  "share": 1728,
  "drove": 1729,
  "gift": 1730,
  "miss": 1731,
  "!": 1732,
  "decided": 1733,
  "bye": 1734,
  "mark": 1735,
  "shaw": 1736,
  "dry": 1737,
  "demo": 1738,
  "demos": 1739,
  "ultra": 1740,
  "ever": 1741,
  "liquid": 1742,
  "repellent": 1743,
  "coating": 1744,
  "acts": 1745,
  "astonishingly": 1746,
  "shield": 1747,
  "based": 1748,
  "materials": 1749,
  "nano": 1750,
  "level": 1751,
  "spray": 1752,
  "covers": 1753,
  "surface": 1754,
  "umbrella": 1755,
  "bounces": 1756,
  "exciting": 1757,
  "kicker": 1758,
  "available": 1759,
  "rethink": 1760,
  "waterproof": 1761,
  "cinder": 1762,
  "block": 1763,
  "coated": 1764,
  "nanotechnology": 1765,
  "applied": 1766,
  "material": 1767,
  "apply": 1768,
  "turns": 1769,
  "superhydrophobic": 1770,
  "uncoated": 1771,
  "porous": 1772,
  "absorbs": 1773,
  "anymore": 1774,
  "nonporous": 1775,
  "drop": 1776,
  "rounder": 1777,
  "hydrophobic": 1778,
  "round": 1779,
  "freshly": 1780,
  "waxed": 1781,
  "slump": 1782,
  "degrees": 1783,
  "windshield": 1784,
  "give": 1785,
  "110": 1786,
  "160": 1787,
  "175": 1788,
  "demonstration": 1789,
  "pair": 1790,
  "gloves": 1791,
  "hint": 1792,
  "nanoscience": 1793,
  "occurred": 1794,
  "atoms": 1795,
  "benefits": 1796,
  "nanometers": 1797,
  "nanometer": 1798,
  "billionth": 1799,
  "meter": 1800,
  "nanoparticle": 1801,
  "thick": 1802,
  "50": 1803,
  "width": 1804,
  "hair": 1805,
  "works": 1806,
  "concrete": 1807,
  "paint": 1808,
  "mud": 1809,
  "refined": 1810,
  "oils": 1811,
  "difference": 1812,
  "moving": 1813,
  "pane": 1814,
  "glass": 1815,
  "outside": 1816,
  "framed": 1817,
  "pour": 1818,
  "green": 1819,
  "tinted": 1820,
  "spread": 1821,
  "except": 1822,
  "hits": 1823,
  "stops": 1824,
  "coax": 1825,
  "afraid": 1826,
  "filled": 1827,
  "nanoparticles": 1828,
  "rough": 1829,
  "craggly": 1830,
  "smooth": 1831,
  "billions": 1832,
  "interstitial": 1833,
  "reach": 1834,
  "cover": 1835,
  "layer": 1836,
  "glides": 1837,
  "silver": 1838,
  "reflective": 1839,
  "protecting": 1840,
  "touching": 1841,
  "paddle": 1842,
  "applications": 1843,
  "head": 1844,
  "sees": 1845,
  "excited": 1846,
  "general": 1847,
  "sense": 1848,
  "anti": 1849,
  "wetting": 1850,
  "certainly": 1851,
  "icing": 1852,
  "ice": 1853,
  "corrosion": 1854,
  "bacterial": 1855,
  "survive": 1856,
  "cleaning": 1857,
  "help": 1858,
  "wait": 1859,
  "guys": 1860,
  "cutting": 1861,
  "design": 1862,
  "ted": 1863,
  "sorts": 1864,
  "managing": 1865,
  "dan": 1866,
  "ariely": 1867,
  "buggy": 1868,
  "behavioral": 1869,
  "economist": 1870,
  "bugs": 1871,
  "reasons": 1872,
  "ok": 1873,
  "cheat": 1874,
  "steal": 1875,
  "clever": 1876,
  "predictably": 1877,
  "irrational": 1878,
  "influenced": 1879,
  "bit": 1880,
  "predictable": 1881,
  "irrationality": 1882,
  "interest": 1883,
  "hospital": 1884,
  "burned": 1885,
  "badly": 1886,
  "spend": 1887,
  "types": 1888,
  "irrationalities": 1889,
  "particularly": 1890,
  "bothered": 1891,
  "department": 1892,
  "nurses": 1893,
  "bandage": 1894,
  "must": 1895,
  "band": 1896,
  "aid": 1897,
  "wondered": 1898,
  "approach": 1899,
  "rip": 1900,
  "duration": 1901,
  "high": 1902,
  "intensity": 1903,
  "slowly": 1904,
  "painful": 1905,
  "ripping": 1906,
  "hold": 1907,
  "70": 1908,
  "hour": 1909,
  "hated": 1910,
  "incredible": 1911,
  "reason": 1912,
  "hours": 1913,
  "word": 1914,
  "suggestions": 1915,
  "interfere": 1916,
  "hebrew": 1917,
  "language": 1918,
  "kept": 1919,
  "studying": 1920,
  "university": 1921,
  "interesting": 1922,
  "lessons": 1923,
  "learned": 1924,
  "experimental": 1925,
  "method": 1926,
  "replica": 1927,
  "abstract": 1928,
  "examine": 1929,
  "bandages": 1930,
  "originally": 1931,
  "store": 1932,
  "bought": 1933,
  "carpenter": 1934,
  "vice": 1935,
  "finger": 1936,
  "crunch": 1937,
  "periods": 1938,
  "breaks": 1939,
  "versions": 1940,
  "hurting": 1941,
  "projects": 1942,
  "funding": 1943,
  "moved": 1944,
  "electrical": 1945,
  "shocks": 1946,
  "suit": 1947,
  "intentions": 1948,
  "plenty": 1949,
  "nevertheless": 1950,
  "encode": 1951,
  "lower": 1952,
  "toward": 1953,
  "legs": 1954,
  "giving": 1955,
  "trend": 1956,
  "improvement": 1957,
  "recuperate": 1958,
  "thinking": 1959,
  "particular": 1960,
  "decision": 1961,
  "mistakes": 1962,
  "cheating": 1963,
  "picked": 1964,
  "tells": 1965,
  "stock": 1966,
  "market": 1967,
  "situation": 1968,
  "enron": 1969,
  "exploded": 1970,
  "sudden": 1971,
  "apples": 1972,
  "capable": 1973,
  "endemic": 1974,
  "behaving": 1975,
  "experiment": 1976,
  "sheet": 1977,
  "20": 1978,
  "math": 1979,
  "everybody": 1980,
  "solve": 1981,
  "sheets": 1982,
  "dollar": 1983,
  "task": 1984,
  "average": 1985,
  "tempt": 1986,
  "shred": 1987,
  "pocket": 1988,
  "backpack": 1989,
  "correctly": 1990,
  "solved": 1991,
  "seven": 1992,
  "bad": 1993,
  "cheated": 1994,
  "economic": 1995,
  "cost": 1996,
  "benefit": 1997,
  "probability": 1998,
  "caught": 1999,
  "gain": 2000,
  "punishment": 2001,
  "weigh": 2002,
  "options": 2003,
  "decide": 2004,
  "worthwhile": 2005,
  "commit": 2006,
  "cents": 2007,
  "increases": 2008,
  "stealing": 2009,
  "shredded": 2010,
  "bowl": 2011,
  "insensitive": 2012,
  "incentives": 2013,
  "sensitive": 2014,
  "rational": 2015,
  "explanations": 2016,
  "low": 2017,
  "degree": 2018,
  "impressions": 2019,
  "call": 2020,
  "fudge": 2021,
  "factor": 2022,
  "initially": 2023,
  "tasks": 2024,
  "recall": 2025,
  "either": 2026,
  "books": 2027,
  "read": 2028,
  "commandments": 2029,
  "tempted": 2030,
  "tried": 2031,
  "sample": 2032,
  "religious": 2033,
  "remembered": 2034,
  "declared": 2035,
  "atheists": 2036,
  "swearing": 2037,
  "bible": 2038,
  "sign": 2039,
  "survey": 2040,
  "falls": 2041,
  "mit": 2042,
  "whatsoever": 2043,
  "decreasing": 2044,
  "increasing": 2045,
  "walked": 2046,
  "distributed": 2047,
  "packs": 2048,
  "cokes": 2049,
  "refrigerators": 2050,
  "undergrads": 2051,
  "technically": 2052,
  "lifetime": 2053,
  "coke": 2054,
  "contrast": 2055,
  "plate": 2056,
  "bills": 2057,
  "plates": 2058,
  "bill": 2059,
  "disappeared": 2060,
  "described": 2061,
  "third": 2062,
  "passed": 2063,
  "experimenter": 2064,
  "x": 2065,
  "shredding": 2066,
  "tokens": 2067,
  "feet": 2068,
  "exchanged": 2069,
  "intuition": 2070,
  "pencil": 2071,
  "compared": 2072,
  "petty": 2073,
  "cash": 2074,
  "box": 2075,
  "differently": 2076,
  "step": 2077,
  "removed": 2078,
  "seconds": 2079,
  "token": 2080,
  "subjects": 2081,
  "doubled": 2082,
  "element": 2083,
  "news": 2084,
  "examples": 2085,
  "cause": 2086,
  "prepaid": 2087,
  "envelope": 2088,
  "hired": 2089,
  "acting": 2090,
  "stood": 2091,
  "actor": 2092,
  "clearly": 2093,
  "serious": 2094,
  "depends": 2095,
  "sweatshirt": 2096,
  "wearing": 2097,
  "carnegie": 2098,
  "mellon": 2099,
  "pittsburgh": 2100,
  "universities": 2101,
  "sitting": 2102,
  "clear": 2103,
  "norms": 2104,
  "cheats": 2105,
  "appropriate": 2106,
  "behave": 2107,
  "awareness": 2108,
  "honesty": 2109,
  "remind": 2110,
  "morality": 2111,
  "bigger": 2112,
  "distance": 2113,
  "reality": 2114,
  "slightly": 2115,
  "distorted": 2116,
  "remove": 2117,
  "derivatives": 2118,
  "mortgage": 2119,
  "backed": 2120,
  "securities": 2121,
  "distant": 2122,
  "steps": 2123,
  "environment": 2124,
  "worked": 2125,
  "generally": 2126,
  "economics": 2127,
  "intuitions": 2128,
  "private": 2129,
  "business": 2130,
  "markets": 2131,
  "policies": 2132,
  "taxation": 2133,
  "health": 2134,
  "care": 2135,
  "difficulty": 2136,
  "testing": 2137,
  "removing": 2138,
  "favorite": 2139,
  "ettie": 2140,
  "consideration": 2141,
  "repeatedly": 2142,
  "torture": 2143,
  "felt": 2144,
  "believe": 2145,
  "accept": 2146,
  "strong": 2147,
  "ability": 2148,
  "economy": 2149,
  "willing": 2150,
  "systematic": 2151,
  "experimentation": 2152,
  "mcgonigal": 2153,
  "massively": 2154,
  "multi": 2155,
  "player": 2156,
  "…": 2157,
  "thumb": 2158,
  "wrestling": 2159,
  "connect": 2160,
  "chaos": 2161,
  "least": 2162,
  "teach": 2163,
  "play": 2164,
  "game": 2165,
  "multiplayer": 2166,
  "60": 2167,
  "true": 2168,
  "single": 2169,
  "joy": 2170,
  "relief": 2171,
  "surprise": 2172,
  "pride": 2173,
  "curiosity": 2174,
  "excitement": 2175,
  "contentment": 2176,
  "creativity": 2177,
  "span": 2178,
  "volunteers": 2179,
  "onstage": 2180,
  "invented": 2181,
  "austria": 2182,
  "named": 2183,
  "monochrom": 2184,
  "familiar": 2185,
  "traditional": 2186,
  "sunni": 2187,
  "declare": 2188,
  "war": 2189,
  "wrestle": 2190,
  "beats": 2191,
  "gamer": 2192,
  "billion": 2193,
  "gamers": 2194,
  "challenge": 2195,
  "thumbs": 2196,
  "eric": 2197,
  "win": 2198,
  "pin": 2199,
  "swoop": 2200,
  "ah": 2201,
  "rule": 2202,
  "typical": 2203,
  "number": 2204,
  "node": 2205,
  "ambitious": 2206,
  "notice": 2207,
  "perfect": 2208,
  "closed": 2209,
  "500": 2210,
  "connected": 2211,
  "levels": 2212,
  "reaching": 2213,
  "slides": 2214,
  "quick": 2215,
  "advanced": 2216,
  "configurations": 2217,
  "death": 2218,
  "star": 2219,
  "configuration": 2220,
  "wars": 2221,
  "fans": 2222,
  "möbius": 2223,
  "strip": 2224,
  "geeks": 2225,
  "hardest": 2226,
  "extreme": 2227,
  "stick": 2228,
  "thirty": 2229,
  "network": 2230,
  "free": 2231,
  "sure": 2232,
  "count": 2233,
  "keep": 2234,
  "excellent": 2235,
  "basking": 2236,
  "having": 2237,
  "recap": 2238,
  "hell": 2239,
  "actual": 2240,
  "surprising": 2241,
  "starting": 2242,
  "awhile": 2243,
  "physical": 2244,
  "shake": 2245,
  "laughing": 2246,
  "smiling": 2247,
  "anybody": 2248,
  "sending": 2249,
  "messages": 2250,
  "checking": 2251,
  "email": 2252,
  "totally": 2253,
  "content": 2254,
  "physically": 2255,
  "truly": 2256,
  "awesome": 2257,
  "wondrous": 2258,
  "speaking": 2259,
  "connection": 2260,
  "hormone": 2261,
  "oxytocin": 2262,
  "release": 2263,
  "bonded": 2264,
  "holding": 2265,
  "biochemically": 2266,
  "primed": 2267,
  "emotion": 2268,
  "skill": 2269,
  "scratch": 2270,
  "congratulations": 2271,
  "according": 2272,
  "official": 2273,
  "rules": 2274,
  "makes": 2275,
  "grandmaster": 2276,
  "aren": 2277,
  "accelerate": 2278,
  "chess": 2279,
  "grandmasters": 2280,
  "yes": 2281,
  "update": 2282,
  "twitter": 2283,
  "facebook": 2284,
  "status": 2285,
  "legendary": 2286,
  "nodes": 2287,
  "pick": 2288,
  "easiest": 2289,
  "paying": 2290,
  "attention": 2291,
  "weak": 2292,
  "focus": 2293,
  "crazy": 2294,
  "kill": 2295,
  "letting": 2296,
  "wooo": 2297,
  "david": 2298,
  "byrne": 2299,
  "architecture": 2300,
  "helped": 2301,
  "evolve": 2302,
  "cbgb": 2303,
  "hall": 2304,
  "asks": 2305,
  "venue": 2306,
  "outdoor": 2307,
  "drumming": 2308,
  "wagnerian": 2309,
  "operas": 2310,
  "arena": 2311,
  "rock": 2312,
  "explores": 2313,
  "pushed": 2314,
  "musical": 2315,
  "man": 2316,
  "performed": 2317,
  "remarkably": 2318,
  "sounding": 2319,
  "uneven": 2320,
  "walls": 2321,
  "crap": 2322,
  "sounded": 2323,
  "song": 2324,
  "recorded": 2325,
  "heads": 2326,
  "picture": 2327,
  "anyway": 2328,
  ")": 2329,
  "understood": 2330,
  "lyrics": 2331,
  "songs": 2332,
  "decent": 2333,
  "reverberation": 2334,
  "rhythms": 2335,
  "intact": 2336,
  "concise": 2337,
  "rooms": 2338,
  "tootsie": 2339,
  "orchid": 2340,
  "lounge": 2341,
  "nashville": 2342,
  "structure": 2343,
  "clientele": 2344,
  "bands": 2345,
  "volume": 2346,
  "overcome": 2347,
  "falling": 2348,
  "shouting": 2349,
  "whatever": 2350,
  "played": 2351,
  "nicer": 2352,
  "disney": 2353,
  "noticed": 2354,
  "halls": 2355,
  "managed": 2356,
  "seem": 2357,
  "suited": 2358,
  "specific": 2359,
  "africa": 2360,
  "popular": 2361,
  "roots": 2362,
  "west": 2363,
  "instruments": 2364,
  "intricate": 2365,
  "setting": 2366,
  "confuse": 2367,
  "amplification": 2368,
  "etc": 2369,
  "mess": 2370,
  "gothic": 2371,
  "cathedral": 2372,
  "notes": 2373,
  "rhythm": 2374,
  "flatters": 2375,
  "improves": 2376,
  "bach": 2377,
  "organ": 2378,
  "innovatively": 2379,
  "keys": 2380,
  "risking": 2381,
  "dissonances": 2382,
  "mozart": 2383,
  "1770": 2384,
  "somewhere": 2385,
  "smaller": 2386,
  "reverberant": 2387,
  "frilly": 2388,
  "fits": 2389,
  "scala": 2390,
  "built": 2391,
  "1776": 2392,
  "opera": 2393,
  "houses": 2394,
  "yell": 2395,
  "eat": 2396,
  "drink": 2397,
  "aria": 2398,
  "holler": 2399,
  "suggest": 2400,
  "encore": 2401,
  "wagner": 2402,
  "himself": 2403,
  "bombast": 2404,
  "increased": 2405,
  "orchestra": 2406,
  "pit": 2407,
  "obviously": 2408,
  "fair": 2409,
  "sized": 2410,
  "larger": 2411,
  "symphony": 2412,
  "alex": 2413,
  "ross": 2414,
  "writes": 2415,
  "yorker": 2416,
  "audiences": 2417,
  "quiet": 2418,
  "eating": 2419,
  "drinking": 2420,
  "yelling": 2421,
  "gossiping": 2422,
  "combined": 2423,
  "dynamics": 2424,
  "weren": 2425,
  "parts": 2426,
  "drowned": 2427,
  "rhythmic": 2428,
  "textural": 2429,
  "mahler": 2430,
  "bob": 2431,
  "dylan": 2432,
  "record": 2433,
  "yeah": 2434,
  "jazz": 2435,
  "scott": 2436,
  "joplin": 2437,
  "riverboats": 2438,
  "noisy": 2439,
  "dancers": 2440,
  "certain": 2441,
  "sections": 2442,
  "section": 2443,
  "improvise": 2444,
  "melodies": 2445,
  "mainly": 2446,
  "dancing": 2447,
  "latin": 2448,
  "changes": 2449,
  "primary": 2450,
  "venues": 2451,
  "microphones": 2452,
  "enabled": 2453,
  "singers": 2454,
  "musicians": 2455,
  "composers": 2456,
  "radio": 2457,
  "sinatra": 2458,
  "mic": 2459,
  "microphone": 2460,
  "further": 2461,
  "chet": 2462,
  "baker": 2463,
  "singing": 2464,
  "ear": 2465,
  "whispering": 2466,
  "ears": 2467,
  "electric": 2468,
  "diverged": 2469,
  "discotheque": 2470,
  "jukeboxes": 2471,
  "bars": 2472,
  "performing": 2473,
  "systems": 2474,
  "discos": 2475,
  "early": 2476,
  "hip": 2477,
  "hop": 2478,
  "loop": 2479,
  "mc": 2480,
  "players": 2481,
  "performance": 2482,
  "successful": 2483,
  "ended": 2484,
  "acoustically": 2485,
  "worst": 2486,
  "sports": 2487,
  "stadiums": 2488,
  "basketball": 2489,
  "arenas": 2490,
  "hockey": 2491,
  "medium": 2492,
  "ballads": 2493,
  "tempos": 2494,
  "automobile": 2495,
  "evolved": 2496,
  "listen": 2497,
  "frequency": 2498,
  "spectrum": 2499,
  "bass": 2500,
  "voice": 2501,
  "stuck": 2502,
  "mp3": 2503,
  "presumably": 2504,
  "christian": 2505,
  "hush": 2506,
  "african": 2507,
  "turn": 2508,
  "blasted": 2509,
  "louder": 2510,
  "passage": 2511,
  "pop": 2512,
  "extent": 2513,
  "dynamic": 2514,
  "creation": 2515,
  "adaptation": 2516,
  "attenborough": 2517,
  "birds": 2518,
  "foliage": 2519,
  "dense": 2520,
  "calls": 2521,
  "tend": 2522,
  "pitched": 2523,
  "repetitive": 2524,
  "floor": 2525,
  "bounce": 2526,
  "forest": 2527,
  "savannah": 2528,
  "sparrow": 2529,
  "buzzing": 2530,
  "type": 2531,
  "energy": 2532,
  "efficient": 2533,
  "fields": 2534,
  "savannahs": 2535,
  "tanager": 2536,
  "adapted": 2537,
  "tananger": 2538,
  "east": 2539,
  "coast": 2540,
  "forests": 2541,
  "denser": 2542,
  "primarily": 2543,
  "fit": 2544,
  "contexts": 2545,
  "gallery": 2546,
  "museum": 2547,
  "existing": 2548,
  "operating": 2549,
  "evolutionary": 2550,
  "adaptive": 2551,
  "pleasure": 2552,
  "view": 2553,
  "romantic": 2554,
  "outpouring": 2555,
  "somehow": 2556,
  "shaped": 2557,
  "vessel": 2558,
  "injected": 2559,
  "poured": 2560,
  "instinctively": 2561,
  "intuitively": 2562,
  "created": 2563,
  "conflict": 2564,
  "views": 2565,
  "writer": 2566,
  "thomas": 2567,
  "explanation": 2568,
  "voters": 2569,
  "vote": 2570,
  "interests": 2571,
  "assume": 2572,
  "sincere": 2573,
  "gut": 2574,
  "authentic": 2575,
  "sincerity": 2576,
  "seems": 2577,
  "mutually": 2578,
  "exclusive": 2579,
  "realize": 2580,
  "adapt": 2581,
  "sing": 2582,
  "kevin": 2583,
  "breel": 2584,
  "confessions": 2585,
  "comic": 2586,
  "kid": 2587,
  "captain": 2588,
  "funny": 2589,
  "confident": 2590,
  "living": 2591,
  "friend": 2592,
  "brother": 2593,
  "comedian": 2594,
  "teenager": 2595,
  "lying": 2596,
  "struggles": 2597,
  "intensely": 2598,
  "depression": 2599,
  "means": 2600,
  "misconception": 2601,
  "sad": 2602,
  "break": 2603,
  "girlfriend": 2604,
  "lose": 2605,
  "loved": 2606,
  "sadness": 2607,
  "natural": 2608,
  "suffer": 2609,
  "happy": 2610,
  "light": 2611,
  "severity": 2612,
  "seriousness": 2613,
  "blocks": 2614,
  "continents": 2615,
  "sat": 2616,
  "suicidal": 2617,
  "theater": 2618,
  "roll": 2619,
  "beside": 2620,
  "bottle": 2621,
  "pen": 2622,
  "close": 2623,
  "lucky": 2624,
  "ledge": 2625,
  "jump": 2626,
  "survives": 2627,
  "survived": 2628,
  "leaves": 2629,
  "beneath": 2630,
  "smile": 2631,
  "struggle": 2632,
  "personality": 2633,
  "hid": 2634,
  "girls": 2635,
  "liking": 2636,
  "sharks": 2637,
  "feared": 2638,
  "vulnerability": 2639,
  "forced": 2640,
  "corner": 2641,
  "sickness": 2642,
  "chicken": 2643,
  "pox": 2644,
  "beat": 2645,
  "forever": 2646,
  "roommate": 2647,
  "kick": 2648,
  "ignore": 2649,
  "feelings": 2650,
  "scariest": 2651,
  "numb": 2652,
  "becomes": 2653,
  "suffering": 2654,
  "stigma": 2655,
  "shame": 2656,
  "embarrassment": 2657,
  "disapproving": 2658,
  "hallway": 2659,
  "comments": 2660,
  "keeps": 2661,
  "hide": 2662,
  "empty": 2663,
  "fill": 2664,
  "hurt": 2665,
  "morning": 2666,
  "runs": 2667,
  "cast": 2668,
  "accepting": 2669,
  "breaking": 2670,
  "ignorance": 2671,
  "pure": 2672,
  "mental": 2673,
  "ironic": 2674,
  "documented": 2675,
  "discussed": 2676,
  "push": 2677,
  "aside": 2678,
  "pretend": 2679,
  "fix": 2680,
  "hasn": 2681,
  "wishful": 2682,
  "procrastination": 2683,
  "procrastinate": 2684,
  "solving": 2685,
  "recognizing": 2686,
  "answer": 2687,
  "solution": 2688,
  "wish": 2689,
  "shadows": 2690,
  "speak": 2691,
  "shatter": 2692,
  "brave": 2693,
  "eliminate": 2694,
  "acceptance": 2695,
  "heal": 2696,
  "cut": 2697,
  "sick": 2698,
  "issue": 2699,
  "ridicule": 2700,
  "judgment": 2701,
  "hate": 2702,
  "dragged": 2703,
  "grateful": 2704,
  "peaks": 2705,
  "19": 2706,
  "intolerance": 2707,
  "wants": 2708,
  "embracing": 2709,
  "ignoring": 2710,
  "measured": 2711,
  "adversities": 2712,
  "avoid": 2713,
  "eye": 2714,
  "bleed": 2715,
  "cry": 2716,
  "strength": 2717,
  "showing": 2718,
  "weakness": 2719,
  "opposite": 2720,
  "taboos": 2721,
  "battling": 2722,
  "ronny": 2723,
  "edry": 2724,
  "iran": 2725,
  "imminent": 2726,
  "israeli": 2727,
  "graphic": 2728,
  "designer": 2729,
  "poster": 2730,
  "iranians": 2731,
  "israelis": 2732,
  "posters": 2733,
  "responded": 2734,
  "act": 2735,
  "inspired": 2736,
  "communities": 2737,
  "loves": 2738,
  "palestine": 2739,
  "march": 2740,
  "14": 2741,
  "posted": 2742,
  "image": 2743,
  "flag": 2744,
  "explain": 2745,
  "waiting": 2746,
  "line": 2747,
  "grocery": 2748,
  "clients": 2749,
  "client": 2750,
  "missiles": 2751,
  "late": 2752,
  "sleep": 2753,
  "woke": 2754,
  "waking": 2755,
  "dots": 2756,
  "neighbors": 2757,
  "answering": 2758,
  "girl": 2759,
  "crying": 2760,
  "whoa": 2761,
  "reflex": 2762,
  "seriously": 2763,
  "shoot": 2764,
  "unleashed": 2765,
  "dude": 2766,
  "pictures": 2767,
  "intense": 2768,
