{
  "version": "1.0",
  "truncation": null,
  "padding": null,
  "added_tokens": [
    {
      "id": 0,
      "content": "<pad>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 1,
      "content": "<sos>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 2,
      "content": "<eos>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 3,
      "content": "<unk>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    }
  ],
  "normalizer": null,
  "pre_tokenizer": {
    "type": "Whitespace"
  },
  "post_processor": null,
  "decoder": null,
  "model": {
    "type": "BPE",
    "dropout": null,
    "unk_token": "<unk>",
    "continuing_subword_prefix": null,
    "end_of_word_suffix": null,
    "fuse_unk": false,
    "byte_fallback": false,
    "ignore_merges": false,
    "vocab": {
      "<pad>": 0,
      "<sos>": 1,
      "<eos>": 2,
      "<unk>": 3,
      "\u0002": 4,
      "!": 5,
      "\"": 6,
      "#": 7,
      "$": 8,
      "%": 9,
      "&": 10,
      "'": 11,
      "(": 12,
      ")": 13,
      "*": 14,
      "+": 15,
      ",": 16,
      "-": 17,
      ".": 18,
      "/": 19,
      "0": 20,
      "1": 21,
      "2": 22,
      "3": 23,
      "4": 24,
      "5": 25,
      "6": 26,
      "7": 27,
      "8": 28,
      "9": 29,
      ":": 30,
      ";": 31,
      "<": 32,
      "=": 33,
      ">": 34,
      "?": 35,
      "@": 36,
      "A": 37,
      "B": 38,
      "C": 39,
      "D": 40,
      "E": 41,
      "F": 42,
      "G": 43,
      "H": 44,
      "I": 45,
      "J": 46,
      "K": 47,
      "L": 48,
      "M": 49,
      "N": 50,
      "O": 51,
      "P": 52,
      "Q": 53,
      "R": 54,
      "S": 55,
      "T": 56,
      "U": 57,
      "V": 58,
      "W": 59,
      "X": 60,
      "Y": 61,
      "Z": 62,
      "[": 63,
      "\\": 64,
      "]": 65,
      "^": 66,
      "_": 67,
      "`": 68,
      "a": 69,
      "b": 70,
      "c": 71,
      "d": 72,
      "e": 73,
      "f": 74,
      "g": 75,
      "h": 76,
      "i": 77,
      "j": 78,
      "k": 79,
      "l": 80,
      "m": 81,
      "n": 82,
      "o": 83,
      "p": 84,
      "q": 85,
      "r": 86,
      "s": 87,
      "t": 88,
      "u": 89,
      "v": 90,
      "w": 91,
      "x": 92,
      "y": 93,
      "z": 94,
      "{": 95,
      "|": 96,
      "}": 97,
      "~": 98,
      "¢": 99,
      "£": 100,
      "¥": 101,
      "§": 102,
      "©": 103,
      "ª": 104,
      "«": 105,
      "¬": 106,
      "­": 107,
      "®": 108,
      "°": 109,
      "±": 110,
      "²": 111,
      "³": 112,
      "´": 113,
      "µ": 114,
      "·": 115,
      "¹": 116,
      "º": 117,
      "»": 118,
      "¼": 119,
      "½": 120,
      "¾": 121,
      "À": 122,
      "Á": 123,
      "Â": 124,
      "Ã": 125,
      "Å": 126,
      "È": 127,
      "É": 128,
      "Ê": 129,
      "Ì": 130,
      "Í": 131,
      "Ï": 132,
      "Ð": 133,
      "Ñ": 134,
      "Ò": 135,
      "Ó": 136,
      "Ô": 137,
      "Õ": 138,
      "×": 139,
      "Ù": 140,
      "Ú": 141,
      "Ý": 142,
      "ß": 143,
      "à": 144,
      "á": 145,
      "â": 146,
      "ã": 147,
      "ä": 148,
      "æ": 149,
      "ç": 150,
      "è": 151,
      "é": 152,
      "ê": 153,
      "ë": 154,
      "ì": 155,
      "í": 156,
      "ï": 157,
      "ð": 158,
      "ñ": 159,
      "ò": 160,
      "ó": 161,
      "ô": 162,
      "õ": 163,
      "ö": 164,
      "÷": 165,
      "ø": 166,
      "ù": 167,
      "ú": 168,
      "û": 169,
      "ü": 170,
      "ý": 171,
      "Ă": 172,
      "ă": 173,
      "Đ": 174,
      "đ": 175,
      "ė": 176,
      "Ĩ": 177,
      "ĩ": 178,
      "ł": 179,
      "ŋ": 180,
      "œ": 181,
      "Ũ": 182,
      "ũ": 183,
      "ŷ": 184,
      "Ơ": 185,
      "ơ": 186,
      "ƣ": 187,
      "Ư": 188,
      "ư": 189,
      "ȃ": 190,
      "ɣ": 191,
      "ʹ": 192,
      "ʼ": 193,
      "˂": 194,
      "˃": 195,
      "˚": 196,
      "̀": 197,
      "́": 198,
      "̃": 199,
      "̈": 200,
      "̉": 201,
      "̣": 202,
      "̴": 203,
      "Α": 204,
      "Β": 205,
      "Δ": 206,
      "Ω": 207,
      "α": 208,
      "β": 209,
      "γ": 210,
      "δ": 211,
      "ε": 212,
      "ζ": 213,
      "θ": 214,
      "κ": 215,
      "λ": 216,
      "μ": 217,
      "ο": 218,
      "π": 219,
      "ρ": 220,
      "υ": 221,
      "χ": 222,
      "ω": 223,
      "І": 224,
      "а": 225,
      "б": 226,
      "і": 227,
      "қ": 228,
      "ᵒ": 229,
      "ᵡ": 230,
      "ᵧ": 231,
      "Ẋ": 232,
      "Ạ": 233,
      "ạ": 234,
      "Ả": 235,
      "ả": 236,
      "Ấ": 237,
      "ấ": 238,
      "Ầ": 239,
      "ầ": 240,
      "Ẩ": 241,
      "ẩ": 242,
      "Ẫ": 243,
      "ẫ": 244,
      "Ậ": 245,
      "ậ": 246,
      "Ắ": 247,
      "ắ": 248,
      "Ằ": 249,
      "ằ": 250,
      "Ẳ": 251,
      "ẳ": 252,
      "Ẵ": 253,
      "ẵ": 254,
      "Ặ": 255,
      "ặ": 256,
      "Ẹ": 257,
      "ẹ": 258,
      "Ẻ": 259,
      "ẻ": 260,
      "Ẽ": 261,
      "ẽ": 262,
      "Ế": 263,
      "ế": 264,
      "Ề": 265,
      "ề": 266,
      "Ể": 267,
      "ể": 268,
      "Ễ": 269,
      "ễ": 270,
      "Ệ": 271,
      "ệ": 272,
      "Ỉ": 273,
      "ỉ": 274,
      "Ị": 275,
      "ị": 276,
      "Ọ": 277,
      "ọ": 278,
      "Ỏ": 279,
      "ỏ": 280,
      "Ố": 281,
      "ố": 282,
      "Ồ": 283,
      "ồ": 284,
      "Ổ": 285,
      "ổ": 286,
      "Ỗ": 287,
      "ỗ": 288,
      "Ộ": 289,
      "ộ": 290,
      "Ớ": 291,
      "ớ": 292,
      "Ờ": 293,
      "ờ": 294,
      "Ở": 295,
      "ở": 296,
      "Ỡ": 297,
      "ỡ": 298,
      "Ợ": 299,
      "ợ": 300,
      "Ụ": 301,
      "ụ": 302,
      "Ủ": 303,
      "ủ": 304,
      "Ứ": 305,
      "ứ": 306,
      "Ừ": 307,
      "ừ": 308,
      "Ử": 309,
      "ử": 310,
      "Ữ": 311,
      "ữ": 312,
      "Ự": 313,
      "ự": 314,
      "Ỳ": 315,
      "ỳ": 316,
      "Ỵ": 317,
      "ỵ": 318,
      "Ỷ": 319,
      "ỷ": 320,
      "Ỹ": 321,
      "ỹ": 322,
      "ᾨ": 323,
      "​": 324,
      "‎": 325,
      "‐": 326,
      "‑": 327,
      "‒": 328,
      "–": 329,
      "—": 330,
      "―": 331,
      "‘": 332,
      "’": 333,
      "‚": 334,
      "‛": 335,
      "“": 336,
      "”": 337,
      "‟": 338,
      "†": 339,
      "‡": 340,
      "•": 341,
      "…": 342,
      "‬": 343,
      "‭": 344,
      "‰": 345,
      "′": 346,
      "⁄": 347,
      "⁰": 348,
      "⁺": 349,
      "₡": 350,
      "℃": 351,
      "™": 352,
      "⅓": 353,
      "Ⅱ": 354,
      "Ⅲ": 355,
      "←": 356,
      "↑": 357,
      "→": 358,
      "↓": 359,
      "↔": 360,
      "∆": 361,
      "−": 362,
      "∗": 363,
      "∛": 364,
      "≈": 365,
      "≡": 366,
      "≤": 367,
      "≥": 368,
      "─": 369,
      "●": 370,
      "◦": 371,
      "♦": 372,
      "✓": 373,
      "": 374,
      "": 375,
      "": 376,
      "": 377,
      "": 378,
      "": 379,
      "": 380,
      "": 381,
      "": 382,
      "": 383,
      "": 384,
      "": 385,
      "": 386,
      "": 387,
      "": 388,
      "": 389,
      "": 390,
      "": 391,
      "": 392,
      "": 393,
      "": 394,
      "": 395,
      "ﬀ": 396,
      "ﬁ": 397,
      "ﬂ": 398,
      "﻿": 399,
      "：": 400,
      "�": 401,
      "ng": 402,
      "th": 403,
      "nh": 404,
      "ti": 405,
      "tr": 406,
      "an": 407,
      "er": 408,
      "ch": 409,
      "on": 410,
      "in": 411,
      "en": 412,
      "al": 413,
      "re": 414,
      "or": 415,
      "es": 416,
      "ph": 417,
      "is": 418,
      "of": 419,
      "ed": 420,
      "the": 421,
      "as": 422,
      "at": 423,
      "ati": 424,
      "ar": 425,
      "kh": 426,
      "and": 427,
      "ic": 428,
      "và": 429,
      "to": 430,
      "ro": 431,
      "ent": 432,
      "iệ": 433,
      "ên": 434,
      "gi": 435,
      "ác": 436,
      "si": 437,
      "qu": 438,
      "ho": 439,
      "lo": 440,
      "ec": 441,
      "ac": 442,
      "ệnh": 443,
      "có": 444,
      "co": 445,
      "ul": 446,
      "it": 447,
      "ân": 448,
      "ve": 449,
      "ượ": 450,
      "us": 451,
      "di": 452,
      "bệnh": 453,
      "le": 454,
      "tu": 455,
      "ation": 456,
      "hi": 457,
      "ly": 458,
      "ườ": 459,
      "os": 460,
      "uy": 461,
      "ết": 462,
      "là": 463,
      "he": 464,
      "ter": 465,
      "wi": 466,
      "ur": 467,
      "tro": 468,
      "tion": 469,
      "ến": 470,
      "with": 471,
      "li": 472,
      "ới": 473,
      "de": 474,
      "me": 475,
      "vi": 476,
      "ều": 477,
      "res": 478,
      "ược": 479,
      "các": 480,
      "ươ": 481,
      "ương": 482,
      "ường": 483,
      "am": 484,
      "ông": 485,
      "củ": 486,
      "20": 487,
      "của": 488,
      "đi": 489,
      "nhân": 490,
      "ất": 491,
      "lu": 492,
      "được": 493,
      "độ": 494,
      "ag": 495,
      "ents": 496,
      "ại": 497,
      "ay": 498,
      "be": 499,
      "iện": 500,
      "ing": 501,
      "un": 502,
      "thu": 503,
      "pati": 504,
      "trong": 505,
      "ai": 506,
      "ce": 507,
      "for": 508,
      "au": 509,
      "ần": 510,
      "ình": 511,
      "em": 512,
      "bi": 513,
      ").": 514,
      "ặc": 515,
      "ver": 516,
      "ca": 517,
      "pro": 518,
      "so": 519,
      "ối": 520,
      "ung": 521,
      "ts": 522,
      "với": 523,
      "thể": 524,
      "ra": 525,
      "ol": 526,
      "ứng": 527,
      "od": 528,
      "per": 529,
      "id": 530,
      "The": 531,
      "patients": 532,
      "trị": 533,
      "ột": 534,
      "ut": 535,
      "mp": 536,
      "se": 537,
      "st": 538,
      "con": 539,
      "quả": 540,
      "iệu": 541,
      "ăng": 542,
      "phá": 543,
      "ate": 544,
      "ận": 545,
      "tic": 546,
      "số": 547,
      "nhi": 548,
      "ức": 549,
      "ật": 550,
      "ang": 551,
      "ment": 552,
      "su": 553,
      "ere": 554,
      "ical": 555,
      "ổi": 556,
      "không": 557,
      "are": 558,
      "cứ": 559,
      "do": 560,
      "cứu": 561,
      "điều": 562,
      "ab": 563,
      "mạ": 564,
      "dụ": 565,
      "ad": 566,
      "),": 567,
      "gh": 568,
      "Th": 569,
      "was": 570,
      "ực": 571,
      "àng": 572,
      "âm": 573,
      "ia": 574,
      "ne": 575,
      "sp": 576,
      "ll": 577,
      "dis": 578,
      "cho": 579,
      "áng": 580,
      "10": 581,
      "hoặc": 582,
      "ap": 583,
      "hiên": 584,
      "ity": 585,
      "no": 586,
      "một": 587,
      "ff": 588,
      "ếu": 589,
      "đến": 590,
      "ày": 591,
      "ướ": 592,
      "chứng": 593,
      "ine": 594,
      "um": 595,
      "chi": 596,
      "ầu": 597,
      "êm": 598,
      "ma": 599,
      "ated": 600,
      "can": 601,
      "tí": 602,
      "tive": 603,
      "ri": 604,
      "mm": 605,
      "má": 606,
      "we": 607,
      "ẩn": 608,
      "tre": 609,
      "đo": 610,
      "mo": 611,
      "hợ": 612,
      "ess": 613,
      "der": 614,
      "sion": 615,
      "ây": 616,
      "cơ": 617,
      "ex": 618,
      "thường": 619,
      "rom": 620,
      "ẫu": 621,
      "up": 622,
      "ase": 623,
      "hợp": 624,
      "ống": 625,
      "ốc": 626,
      "giả": 627,
      "ểm": 628,
      "sinh": 629,
      "tại": 630,
      "giá": 631,
      "sau": 632,
      "lệ": 633,
      "ạn": 634,
      "khi": 635,
      "ấp": 636,
      "uc": 637,
      "ki": 638,
      "trên": 639,
      "te": 640,
      "age": 641,
      "máu": 642,
      "ánh": 643,
      "thuật": 644,
      "dụng": 645,
      "po": 646,
      "ty": 647,
      "ary": 648,
      "kho": 649,
      "ượng": 650,
      "ngh": 651,
      "inc": 652,
      "sy": 653,
      "ther": 654,
      "by": 655,
      "từ": 656,
      "were": 657,
      "ội": 658,
      "Kết": 659,
      "quan": 660,
      "ằng": 661,
      "dy": 662,
      "ắt": 663,
      "hiện": 664,
      "ơn": 665,
      "gn": 666,
      "êu": 667,
      "ước": 668,
      "ùng": 669,
      "pháp": 670,
      "ted": 671,
      "án": 672,
      "val": 673,
      "mạch": 674,
      "tri": 675,
      "%,": 676,
      "ear": 677,
      "ững": 678,
      "ir": 679,
      "gen": 680,
      "stu": 681,
      "pre": 682,
      "tim": 683,
      "ành": 684,
      "đị": 685,
      "ant": 686,
      "ital": 687,
      "201": 688,
      "ười": 689,
      "op": 690,
      "nghiên": 691,
      "cao": 692,
      "one": 693,
      "inf": 694,
      "cả": 695,
      "ọc": 696,
      "àn": 697,
      "mal": 698,
      "nguy": 699,
      "%.": 700,
      "dr": 701,
      "định": 702,
      "như": 703,
      "động": 704,
      "huy": 705,
      "atment": 706,
      "người": 707,
      "mi": 708,
      "ven": 709,
      "bằng": 710,
      "tính": 711,
      "Ng": 712,
      "viện": 713,
      "tăng": 714,
      "if": 715,
      "from": 716,
      "iệt": 717,
      "phẫu": 718,
      "cy": 719,
      "ái": 720,
      "ection": 721,
      "óm": 722,
      "ten": 723,
      "comp": 724,
      "thuốc": 725,
      "Ch": 726,
      "ain": 727,
      "cl": 728,
      "In": 729,
      "ục": 730,
      "ults": 731,
      "ồng": 732,
      "gro": 733,
      "ểu": 734,
      "hy": 735,
      "điểm": 736,
      "về": 737,
      "tố": 738,
      "ha": 739,
      "tes": 740,
      "use": 741,
      "ời": 742,
      "mô": 743,
      "ễm": 744,
      "tuổi": 745,
      "tom": 746,
      "sử": 747,
      "huyết": 748,
      "par": 749,
      "giảm": 750,
      "tor": 751,
      "Ph": 752,
      "pl": 753,
      "sur": 754,
      "hơn": 755,
      "để": 756,
      "00": 757,
      "af": 758,
      "những": 759,
      "tis": 760,
      "ài": 761,
      "that": 762,
      "car": 763,
      "ăm": 764,
      "phát": 765,
      "ations": 766,
      "nhóm": 767,
      "ạng": 768,
      "đường": 769,
      "kết": 770,
      "biến": 771,
      "trung": 772,
      "sho": 773,
      "ular": 774,
      "nhiễm": 775,
      "ally": 776,
      "sự": 777,
      "đoán": 778,
      "thực": 779,
      "osis": 780,
      "ào": 781,
      "ền": 782,
      "ao": 783,
      "hiệu": 784,
      "trường": 785,
      "ắc": 786,
      "tiêu": 787,
      "cor": 788,
      "Các": 789,
      "thi": 790,
      "treatment": 791,
      "out": 792,
      "study": 793,
      "ence": 794,
      "mon": 795,
      "liên": 796,
      "may": 797,
      "dị": 798,
      "thương": 799,
      "ting": 800,
      "low": 801,
      "pe": 802,
      "log": 803,
      "theo": 804,
      "ous": 805,
      "gây": 806,
      "sàng": 807,
      "et": 808,
      "ective": 809,
      "ển": 810,
      "ases": 811,
      "12": 812,
      "viêm": 813,
      "ấy": 814,
      "bị": 815,
      "bình": 816,
      "duc": 817,
      "ci": 818,
      "tế": 819,
      "đầu": 820,
      "min": 821,
      "lượng": 822,
      "tháng": 823,
      "trẻ": 824,
      "cer": 825,
      "dư": 826,
      "ong": 827,
      "%)": 828,
      "high": 829,
      "yếu": 830,
      "Bệnh": 831,
      "ding": 832,
      "ạt": 833,
      "chỉ": 834,
      "pres": 835,
      "ost": 836,
      "áp": 837,
      "anh": 838,
      "fo": 839,
      "med": 840,
      "lâm": 841,
      "ặt": 842,
      "đặc": 843,
      "này": 844,
      "fac": 845,
      "phương": 846,
      "sis": 847,
      "thời": 848,
      "học": 849,
      "ni": 850,
      "om": 851,
      "khác": 852,
      "thod": 853,
      "agn": 854,
      "mor": 855,
      "ích": 856,
      "ấn": 857,
      "comm": 858,
      "ải": 859,
      "group": 860,
      "òng": 861,
      "Res": 862,
      "eff": 863,
      "dise": 864,
      "hoá": 865,
      "have": 866,
      "%),": 867,
      "tổ": 868,
      "not": 869,
      "Tr": 870,
      "hình": 871,
      "năng": 872,
      "ure": 873,
      "đó": 874,
      "valu": 875,
      "nội": 876,
      "nhất": 877,
      "after": 878,
      "ăn": 879,
      "ữa": 880,
      "át": 881,
      "phân": 882,
      "ập": 883,
      "tin": 884,
      "cc": 885,
      "sing": 886,
      "surg": 887,
      "dịch": 888,
      "nghiệ": 889,
      "ôi": 890,
      "phy": 891,
      "Con": 892,
      "tal": 893,
      "inical": 894,
      "gan": 895,
      "ep": 896,
      "ản": 897,
      "tử": 898,
      "ative": 899,
      "kháng": 900,
      "gian": 901,
      "làm": 902,
      "ét": 903,
      "und": 904,
      "rel": 905,
      "el": 906,
      "ếm": 907,
      "thành": 908,
      "wor": 909,
      "năm": 910,
      "uẩn": 911,
      "tỷ": 912,
      "cắt": 913,
      "chất": 914,
      "reas": 915,
      "xu": 916,
      "ath": 917,
      "anti": 918,
      "vào": 919,
      "cấp": 920,
      "est": 921,
      "áo": 922,
      "nhiều": 923,
      "man": 924,
      "tric": 925,
      "15": 926,
      "nghiệm": 927,
      "hosp": 928,
      "ta": 929,
      "im": 930,
      "hospital": 931,
      "chẩn": 932,
      "ves": 933,
      "iệc": 934,
      "cầu": 935,
      "%).": 936,
      "cần": 937,
      "thư": 938,
      "kinh": 939,
      "ngày": 940,
      "clu": 941,
      "loạn": 942,
      "bj": 943,
      "acter": 944,
      "ery": 945,
      "fe": 946,
      "year": 947,
      "rate": 948,
      "bào": 949,
      "Nh": 950,
      "ẫn": 951,
      "ific": 952,
      "lic": 953,
      "thận": 954,
      "ồi": 955,
      "ách": 956,
      "luận": 957,
      "đã": 958,
      "CT": 959,
      "ug": 960,
      "ồm": 961,
      "inclu": 962,
      "lý": 963,
      "05": 964,
      "por": 965,
      "disease": 966,
      "gồm": 967,
      "mptom": 968,
      "than": 969,
      "phổi": 970,
      "dren": 971,
      "blo": 972,
      "str": 973,
      "19": 974,
      "olog": 975,
      "ảo": 976,
      "loại": 977,
      "ser": 978,
      "ảy": 979,
      "ldren": 980,
      "amin": 981,
      "toàn": 982,
      "bo": 983,
      "trước": 984,
      "able": 985,
      "fi": 986,
      "all": 987,
      "ds": 988,
      "ris": 989,
      "Nghiên": 990,
      "uld": 991,
      "Vi": 992,
      "gra": 993,
      "triệu": 994,
      "ial": 995,
      "nguyên": 996,
      "rec": 997,
      "II": 998,
      "des": 999,
      "biệt": 1000,
      "ạo": 1001,
      "used": 1002,
      "nam": 1003,
      "ght": 1004,
      "ey": 1005,
      "mức": 1006,
      "đau": 1007,
      "ion": 1008,
      "ob": 1009,
      "other": 1010,
      "clusion": 1011,
      "21": 1012,
      "cases": 1013,
      "ảnh": 1014,
      "resp": 1015,
      "pos": 1016,
      "trạng": 1017,
      "whi": 1018,
      "iz": 1019,
      "ấu": 1020,
      "sign": 1021,
      "diagn": 1022,
      "đối": 1023,
      "clinical": 1024,
      "du": 1025,
      "thấy": 1026,
      "bao": 1027,
      "qua": 1028,
      "út": 1029,
      "inter": 1030,
      "ặp": 1031,
      "30": 1032,
      "việc": 1033,
      "ảng": 1034,
      "ass": 1035,
      "đánh": 1036,
      "ge": 1037,
      "phải": 1038,
      "mg": 1039,
      "tổn": 1040,
      "factor": 1041,
      "ke": 1042,
      "thần": 1043,
      "ance": 1044,
      "lớ": 1045,
      "lần": 1046,
      "da": 1047,
      "ão": 1048,
      "xương": 1049,
      "vel": 1050,
      "chủ": 1051,
      "ạch": 1052,
      "ber": 1053,
      "ính": 1054,
      "tình": 1055,
      "200": 1056,
      "ator": 1057,
      "ngo": 1058,
      "Conclusion": 1059,
      "mổ": 1060,
      "11": 1061,
      "xác": 1062,
      "50": 1063,
      "but": 1064,
      "thông": 1065,
      "tương": 1066,
      "most": 1067,
      "ron": 1068,
      "úng": 1069,
      "giữa": 1070,
      "bet": 1071,
      "ọng": 1072,
      "cal": 1073,
      "osp": 1074,
      "eg": 1075,
      "chế": 1076,
      "Me": 1077,
      "sống": 1078,
      "ici": 1079,
      "22": 1080,
      "rối": 1081,
      "infection": 1082,
      "common": 1083,
      "thai": 1084,
      "ans": 1085,
      "ater": 1086,
      "risk": 1087,
      "Results": 1088,
      "Kh": 1089,
      "ect": 1090,
      "tác": 1091,
      "order": 1092,
      "ss": 1093,
      "children": 1094,
      "ble": 1095,
      "should": 1096,
      "tỉ": 1097,
      "day": 1098,
      "mptoms": 1099,
      "suy": 1100,
      "oid": 1101,
      "Ho": 1102,
      "tiế": 1103,
      "tuy": 1104,
      "results": 1105,
      "dưới": 1106,
      "level": 1107,
      "khoa": 1108,
      "ặng": 1109,
      "tra": 1110,
      "surgery": 1111,
      "ưở": 1112,
      "ưởng": 1113,
      "blood": 1114,
      "chiếm": 1115,
      "had": 1116,
      "gặp": 1117,
      "who": 1118,
      "dro": 1119,
      "nặng": 1120,
      "which": 1121,
      "alth": 1122,
      "xuất": 1123,
      "đoạn": 1124,
      "tự": 1125,
      "diff": 1126,
      "não": 1127,
      "dic": 1128,
      "years": 1129,
      "tâm": 1130,
      "unc": 1131,
      "tượng": 1132,
      "phần": 1133,
      "ũng": 1134,
      "14": 1135,
      "thức": 1136,
      "úc": 1137,
      "ects": 1138,
      "end": 1139,
      "18": 1140,
      "quản": 1141,
      "occ": 1142,
      "cell": 1143,
      "ox": 1144,
      "il": 1145,
      "ult": 1146,
      "tích": 1147,
      "phụ": 1148,
      "hành": 1149,
      "ected": 1150,
      "dự": 1151,
      "enti": 1152,
      "13": 1153,
      "inh": 1154,
      "Đánh": 1155,
      "has": 1156,
      "Mục": 1157,
      "ween": 1158,
      "chuy": 1159,
      "xét": 1160,
      "sever": 1161,
      "đề": 1162,
      "cin": 1163,
      "patient": 1164,
      "cardi": 1165,
      "khuẩn": 1166,
      "ose": 1167,
      "ẩm": 1168,
      "cop": 1169,
      "24": 1170,
      "ví": 1171,
      "tics": 1172,
      "time": 1173,
      "cũng": 1174,
      "between": 1175,
      "method": 1176,
      "com": 1177,
      "uyền": 1178,
      "cancer": 1179,
      "trùng": 1180,
      "nhưng": 1181,
      "trình": 1182,
      "nữ": 1183,
      "rac": 1184,
      "factors": 1185,
      "hen": 1186,
      "red": 1187,
      "IV": 1188,
      "100": 1189,
      "ers": 1190,
      "tả": 1191,
      "hyper": 1192,
      "vị": 1193,
      "Key": 1194,
      "ỏi": 1195,
      "Hosp": 1196,
      "25": 1197,
      "60": 1198,
      "month": 1199,
      "Hospital": 1200,
      "some": 1201,
      "âu": 1202,
      "tiến": 1203,
      "drug": 1204,
      "Từ": 1205,
      "more": 1206,
      "men": 1207,
      "cri": 1208,
      "trac": 1209,
      "To": 1210,
      "nước": 1211,
      "ute": 1212,
      "nên": 1213,
      "thấp": 1214,
      "ru": 1215,
      "bin": 1216,
      "apy": 1217,
      "char": 1218,
      "Đối": 1219,
      "ew": 1220,
      "nor": 1221,
      "tiếp": 1222,
      "dẫn": 1223,
      "gia": 1224,
      "ỡng": 1225,
      "Đi": 1226,
      "công": 1227,
      "lớn": 1228,
      "lại": 1229,
      "16": 1230,
      "soi": 1231,
      "truyền": 1232,
      "les": 1233,
      "kin": 1234,
      "requ": 1235,
      "evalu": 1236,
      "sát": 1237,
      "non": 1238,
      "tiểu": 1239,
      "cu": 1240,
      "urs": 1241,
      "vir": 1242,
      "hai": 1243,
      "dur": 1244,
      "vas": 1245,
      "imp": 1246,
      "ễn": 1247,
      "form": 1248,
      "nhận": 1249,
      "ies": 1250,
      "fol": 1251,
      "mặt": 1252,
      "óc": 1253,
      "òn": 1254,
      "disorder": 1255,
      "dia": 1256,
      "ám": 1257,
      "coun": 1258,
      "ple": 1259,
      "over": 1260,
      "spec": 1261,
      "ide": 1262,
      "chức": 1263,
      "peri": 1264,
      "thống": 1265,
      "ach": 1266,
      "liệu": 1267,
      "tuyến": 1268,
      "this": 1269,
      "triển": 1270,
      "thes": 1271,
      "vấn": 1272,
      "go": 1273,
      "thay": 1274,
      "atory": 1275,
      "signific": 1276,
      "khối": 1277,
      "normal": 1278,
      "ating": 1279,
      "ít": 1280,
      "biểu": 1281,
      "ưa": 1282,
      "hồi": 1283,
      "Obj": 1284,
      "đa": 1285,
      "Co": 1286,
      "đổi": 1287,
      "ộc": 1288,
      "ép": 1289,
      "tho": 1290,
      "soci": 1291,
      "đồng": 1292,
      "pri": 1293,
      "vention": 1294,
      "cre": 1295,
      "ớp": 1296,
      "mạc": 1297,
      "Tro": 1298,
      "40": 1299,
      "ĩnh": 1300,
      "also": 1301,
      "95": 1302,
      "ved": 1303,
      "ằm": 1304,
      "ces": 1305,
      "khoá": 1306,
      "ừa": 1307,
      "las": 1308,
      "reased": 1309,
      "bil": 1310,
      "under": 1311,
      "hội": 1312,
      "17": 1313,
      "syn": 1314,
      "%;": 1315,
      "An": 1316,
      "trọng": 1317,
      "Method": 1318,
      "nhiên": 1319,
      "CO": 1320,
      "ld": 1321,
      "symptoms": 1322,
      "There": 1323,
      "thiếu": 1324,
      "def": 1325,
      "ồn": 1326,
      "significant": 1327,
      "khớp": 1328,
      "tốt": 1329,
      "dùng": 1330,
      "cảm": 1331,
      "aly": 1332,
      "Pati": 1333,
      "ecti": 1334,
      "ist": 1335,
      "ởi": 1336,
      "thiết": 1337,
      "éo": 1338,
      "Điều": 1339,
      "hệ": 1340,
      "entr": 1341,
      "thanh": 1342,
      "tomy": 1343,
      "ign": 1344,
      "..": 1345,
      "Re": 1346,
      "unction": 1347,
      "lực": 1348,
      "bộ": 1349,
      "fore": 1350,
      "ugh": 1351,
      "sức": 1352,
      "lư": 1353,
      "ộng": 1354,
      "ology": 1355,
      "ack": 1356,
      "hoạt": 1357,
      "dạng": 1358,
      "Tỷ": 1359,
      "dec": 1360,
      "giới": 1361,
      "bất": 1362,
      "giai": 1363,
      "Trong": 1364,
      "tạo": 1365,
      "health": 1366,
      "dưỡng": 1367,
      "oscop": 1368,
      "chuyển": 1369,
      "Di": 1370,
      "vong": 1371,
      "lop": 1372,
      "pain": 1373,
      "ins": 1374,
      "Phương": 1375,
      "emia": 1376,
      "br": 1377,
      "mu": 1378,
      "nu": 1379,
      "hưởng": 1380,
      "inj": 1381,
      "now": 1382,
      "tumor": 1383,
      "trí": 1384,
      "type": 1385,
      "chính": 1386,
      "months": 1387,
      "ties": 1388,
      "differ": 1389,
      "cause": 1390,
      "dài": 1391,
      "vùng": 1392,
      "cách": 1393,
      "complic": 1394,
      "tiv": 1395,
      "show": 1396,
      "phòng": 1397,
      "eral": 1398,
      "ving": 1399,
      "iệp": 1400,
      "còn": 1401,
      "màng": 1402,
      "care": 1403,
      "ture": 1404,
      "using": 1405,
      "sity": 1406,
      "words": 1407,
      "khí": 1408,
      "01": 1409,
      "function": 1410,
      "yl": 1411,
      "23": 1412,
      "lym": 1413,
      "acute": 1414,
      "ari": 1415,
      "sive": 1416,
      "fir": 1417,
      "óng": 1418,
      "stem": 1419,
      "ane": 1420,
      "vis": 1421,
      "ren": 1422,
      "mic": 1423,
      "ĩa": 1424,
      "Có": 1425,
      "cr": 1426,
      "Med": 1427,
      "pul": 1428,
      "ID": 1429,
      "ast": 1430,
      "mắc": 1431,
      "tiên": 1432,
      "ster": 1433,
      "imm": 1434,
      "very": 1435,
      "ause": 1436,
      "tĩnh": 1437,
      "sản": 1438,
      "usu": 1439,
      "arter": 1440,
      "ầm": 1441,
      "term": 1442,
      "bec": 1443,
      "ãn": 1444,
      "wo": 1445,
      "tái": 1446,
      "atic": 1447,
      "cung": 1448,
      "cular": 1449,
      "ắn": 1450,
      "character": 1451,
      "ợi": 1452,
      "severe": 1453,
      "fer": 1454,
      "lên": 1455,
      "viên": 1456,
      "contro": 1457,
      "posi": 1458,
      "need": 1459,
      "quá": 1460,
      "khả": 1461,
      "BN": 1462,
      "uyên": 1463,
      "quang": 1464,
      "ates": 1465,
      "app": 1466,
      "kiểm": 1467,
      "yo": 1468,
      "tay": 1469,
      "ronic": 1470,
      "tiền": 1471,
      "xảy": 1472,
      "Gi": 1473,
      "ướng": 1474,
      "diagnosis": 1475,
      "ome": 1476,
      "omen": 1477,
      "av": 1478,
      "giải": 1479,
      "ck": 1480,
      "oper": 1481,
      "thế": 1482,
      "rất": 1483,
      "tain": 1484,
      "drome": 1485,
      "lar": 1486,
      "tions": 1487,
      "when": 1488,
      "sub": 1489,
      "during": 1490,
      "therapy": 1491,
      "trans": 1492,
      "ded": 1493,
      "thiệp": 1494,
      "usually": 1495,
      "related": 1496,
      "sen": 1497,
      "MD": 1498,
      "oma": 1499,
      "tuần": 1500,
      "about": 1501,
      "nghĩa": 1502,
      "been": 1503,
      "times": 1504,
      "ures": 1505,
      "ced": 1506,
      "velop": 1507,
      "nồng": 1508,
      "struc": 1509,
      "chúng": 1510,
      "uses": 1511,
      "nếu": 1512,
      "mạn": 1513,
      "ax": 1514,
      "Keywords": 1515,
      "lymph": 1516,
      "Tre": 1517,
      "art": 1518,
      "ngoài": 1519,
      "thất": 1520,
      "This": 1521,
      "De": 1522,
      "vo": 1523,
      "ful": 1524,
      "bu": 1525,
      "ism": 1526,
      "úp": 1527,
      "ụng": 1528,
      "ency": 1529,
      "long": 1530,
      "section": 1531,
      "độc": 1532,
      "treated": 1533,
      "typ": 1534,
      "kg": 1535,
      "khám": 1536,
      "part": 1537,
      "tràng": 1538,
      "thở": 1539,
      "ốt": 1540,
      "đại": 1541,
      "develop": 1542,
      "Nam": 1543,
      "2021": 1544,
      "giúp": 1545,
      "giờ": 1546,
      "uống": 1547,
      "cổ": 1548,
      "women": 1549,
      "ication": 1550,
      "dấu": 1551,
      "TH": 1552,
      "sure": 1553,
      "prote": 1554,
      "led": 1555,
      "associ": 1556,
      "CR": 1557,
      "phổ": 1558,
      "higher": 1559,
      "know": 1560,
      "liều": 1561,
      "syndrome": 1562,
      "ight": 1563,
      "inal": 1564,
      "90": 1565,
      "đơn": 1566,
      "hor": 1567,
      "ness": 1568,
      "Chi": 1569,
      "tôi": 1570,
      "Ti": 1571,
      "centr": 1572,
      "80": 1573,
      "ement": 1574,
      "king": 1575,
      "ậu": 1576,
      "ill": 1577,
      "nec": 1578,
      "there": 1579,
      "33": 1580,
      "ngang": 1581,
      "bility": 1582,
      "chống": 1583,
      "hướng": 1584,
      "characteris": 1585,
      "aff": 1586,
      "ross": 1587,
      "thro": 1588,
      "diabe": 1589,
      "urr": 1590,
      "Viet": 1591,
      "kích": 1592,
      "main": 1593,
      "such": 1594,
      "chronic": 1595,
      "bio": 1596,
      "SA": 1597,
      "kỹ": 1598,
      "35": 1599,
      "versity": 1600,
      "descri": 1601,
      "sup": 1602,
      "ue": 1603,
      "ST": 1604,
      "pen": 1605,
      "kỳ": 1606,
      "mus": 1607,
      "khoảng": 1608,
      "RI": 1609,
      "õi": 1610,
      "flu": 1611,
      "mat": 1612,
      "path": 1613,
      "cm": 1614,
      "hoàn": 1615,
      "phẩm": 1616,
      "ban": 1617,
      "include": 1618,
      "Những": 1619,
      "days": 1620,
      "thích": 1621,
      "ml": 1622,
      "his": 1623,
      "met": 1624,
      "niệu": 1625,
      "ôn": 1626,
      "gr": 1627,
      "nghi": 1628,
      "view": 1629,
      "hấp": 1630,
      "ớm": 1631,
      "uro": 1632,
      "sớm": 1633,
      "old": 1634,
      "NA": 1635,
      "28": 1636,
      "Methods": 1637,
      "Qu": 1638,
      "tiết": 1639,
      "sóc": 1640,
      "often": 1641,
      "dõi": 1642,
      "mean": 1643,
      "verage": 1644,
      "ople": 1645,
      "Một": 1646,
      "vì": 1647,
      "bên": 1648,
      "bụng": 1649,
      "fai": 1650,
      "bas": 1651,
      "70": 1652,
      "mất": 1653,
      "36": 1654,
      "oph": 1655,
      "gas": 1656,
      "system": 1657,
      "ks": 1658,
      "kê": 1659,
      "đều": 1660,
      "earch": 1661,
      "cân": 1662,
      "graphy": 1663,
      "wever": 1664,
      "tivity": 1665,
      "45": 1666,
      "tiêm": 1667,
      "tắc": 1668,
      "vac": 1669,
      "cent": 1670,
      "răng": 1671,
      "til": 1672,
      "ụp": 1673,
      "impro": 1674,
      "vật": 1675,
      "tuỷ": 1676,
      "Treatment": 1677,
      "HC": 1678,
      "ọn": 1679,
      "CI": 1680,
      "75": 1681,
      "quy": 1682,
      "Chẩn": 1683,
      "đột": 1684,
      "ngoại": 1685,
      "atis": 1686,
      "its": 1687,
      "ps": 1688,
      "sel": 1689,
      "protein": 1690,
      "sơ": 1691,
      "sti": 1692,
      "mật": 1693,
      "miễn": 1694,
      "control": 1695,
      "test": 1696,
      "less": 1697,
      "due": 1698,
      "thân": 1699,
      "Patients": 1700,
      "ree": 1701,
      "48": 1702,
      "increased": 1703,
      "mà": 1704,
      "dày": 1705,
      "trực": 1706,
      "ants": 1707,
      "diagnos": 1708,
      "cải": 1709,
      "mối": 1710,
      "glu": 1711,
      "itis": 1712,
      "thủ": 1713,
      "Việt": 1714,
      "ft": 1715,
      "cle": 1716,
      "ulin": 1717,
      "immun": 1718,
      "ectively": 1719,
      "including": 1720,
      "Uni": 1721,
      "air": 1722,
      "lap": 1723,
      "Sy": 1724,
      "pid": 1725,
      "ũi": 1726,
      "Pro": 1727,
      "ling": 1728,
      "bacter": 1729,
      "nhỏ": 1730,
      "nhau": 1731,
      "oscopic": 1732,
      "hạn": 1733,
      "Nhi": 1734,
      "cul": 1735,
      "ner": 1736,
      "mắt": 1737,
      "ỗi": 1738,
      "ized": 1739,
      "31": 1740,
      "hel": 1741,
      "ody": 1742,
      "27": 1743,
      "khó": 1744,
      "chem": 1745,
      "xi": 1746,
      "respon": 1747,
      "ational": 1748,
      "OR": 1749,
      "ruột": 1750,
      "sec": 1751,
      "complications": 1752,
      "chảy": 1753,
      "injur": 1754,
      "nó": 1755,
      "act": 1756,
      "chuẩn": 1757,
      "drugs": 1758,
      "neum": 1759,
      "26": 1760,
      "2022": 1761,
      "characteristics": 1762,
      "nhập": 1763,
      "lesion": 1764,
      "tai": 1765,
      "ges": 1766,
      "tial": 1767,
      "khoẻ": 1768,
      "đạt": 1769,
      "bởi": 1770,
      "sco": 1771,
      "thứ": 1772,
      "wee": 1773,
      "vascular": 1774,
      "lam": 1775,
      "cận": 1776,
      "people": 1777,
      "TT": 1778,
      "ện": 1779,
      "tech": 1780,
      "virus": 1781,
      "tension": 1782,
      "chang": 1783,
      "siêu": 1784,
      "first": 1785,
      "hypo": 1786,
      "tháo": 1787,
      "before": 1788,
      "van": 1789,
      "levels": 1790,
      "hay": 1791,
      "chăm": 1792,
      "ging": 1793,
      "001": 1794,
      "yro": 1795,
      "lower": 1796,
      "chưa": 1797,
      "dạ": 1798,
      "cess": 1799,
      "mẫu": 1800,
      "University": 1801,
      "requi": 1802,
      "wing": 1803,
      "ẹp": 1804,
      "fem": 1805,
      "thiện": 1806,
      "ard": 1807,
      "indic": 1808,
      "glo": 1809,
      ");": 1810,
      "accoun": 1811,
      "renal": 1812,
      "ior": 1813,
      "dies": 1814,
      "bỏ": 1815,
      "dinh": 1816,
      "incre": 1817,
      "giác": 1818,
      "mũi": 1819,
      "associated": 1820,
      "Tuy": 1821,
      "lure": 1822,
      "chol": 1823,
      "mis": 1824,
      "chọn": 1825,
      "alysis": 1826,
      "fied": 1827,
      "disorders": 1828,
      "Trung": 1829,
      "ality": 1830,
      "our": 1831,
      "2020": 1832,
      "ngực": 1833,
      "mit": 1834,
      "Cl": 1835,
      "oxy": 1836,
      "son": 1837,
      "their": 1838,
      "arm": 1839,
      "thì": 1840,
      "monary": 1841,
      "pregn": 1842,
      "àm": 1843,
      "dương": 1844,
      "IC": 1845,
      "ically": 1846,
      "sectional": 1847,
      "ety": 1848,
      "sus": 1849,
      "Diagn": 1850,
      "eding": 1851,
      "đồ": 1852,
      "chu": 1853,
      "tinh": 1854,
      "because": 1855,
      "bảo": 1856,
      "dition": 1857,
      "sa": 1858,
      "among": 1859,
      "follow": 1860,
      "average": 1861,
      "examin": 1862,
      "chân": 1863,
      "ish": 1864,
      "heart": 1865,
      "partic": 1866,
      "bạch": 1867,
      "present": 1868,
      "assess": 1869,
      "plac": 1870,
      "65": 1871,
      "rõ": 1872,
      "thêm": 1873,
      "steroid": 1874,
      "xem": 1875,
      "đặt": 1876,
      "failure": 1877,
      "ice": 1878,
      "nào": 1879,
      "intervention": 1880,
      "32": 1881,
      "ori": 1882,
      "weight": 1883,
      "az": 1884,
      "mang": 1885,
      "giáp": 1886,
      "ledge": 1887,
      "soát": 1888,
      "meas": 1889,
      "tico": 1890,
      "reduc": 1891,
      "clo": 1892,
      "usion": 1893,
      "kéo": 1894,
      "saf": 1895,
      "only": 1896,
      "cross": 1897,
      "đái": 1898,
      "medical": 1899,
      "trition": 1900,
      "produc": 1901,
      "diabetes": 1902,
      "Vietnam": 1903,
      "mẹ": 1904,
      "acy": 1905,
      "oin": 1906,
      "ềm": 1907,
      "AP": 1908,
      "mar": 1909,
      "trợ": 1910,
      "comple": 1911,
      "pneum": 1912,
      "these": 1913,
      "29": 1914,
      "ấm": 1915,
      "perfor": 1916,
      "sto": 1917,
      "kiến": 1918,
      "mul": 1919,
      "pressure": 1920,
      "khuy": 1921,
      "dục": 1922,
      "ẳng": 1923,
      "cep": 1924,
      "ak": 1925,
      "nhanh": 1926,
      "oral": 1927,
      "hết": 1928,
      "det": 1929,
      "ectomy": 1930,
      "causes": 1931,
      "specific": 1932,
      "xạ": 1933,
      "chấn": 1934,
      "occur": 1935,
      "result": 1936,
      "phản": 1937,
      "ectives": 1938,
      "34": 1939,
      "icine": 1940,
      "fin": 1941,
      "sẽ": 1942,
      "thị": 1943,
      "ơi": 1944,
      "appro": 1945,
      "phục": 1946,
      "dựa": 1947,
      "ạy": 1948,
      "skin": 1949,
      "hỗ": 1950,
      "itamin": 1951,
      "tern": 1952,
      "37": 1953,
      "phù": 1954,
      "hours": 1955,
      "her": 1956,
      "38": 1957,
      "đáp": 1958,
      "evaluate": 1959,
      "enz": 1960,
      "pr": 1961,
      "case": 1962,
      "acid": 1963,
      "HIV": 1964,
      "ịp": 1965,
      "combin": 1966,
      "ors": 1967,
      "ậy": 1968,
      "domin": 1969,
      "gly": 1970,
      "respectively": 1971,
      "two": 1972,
      "plas": 1973,
      "num": 1974,
      "ound": 1975,
      "chụp": 1976,
      "nhẹ": 1977,
      "throm": 1978,
      "reg": 1979,
      "However": 1980,
      "ghép": 1981,
      "tỉnh": 1982,
      "atus": 1983,
      "liver": 1984,
      "effects": 1985,
      "tran": 1986,
      "AS": 1987,
      "phút": 1988,
      "ground": 1989,
      "lọc": 1990,
      "ửa": 1991,
      "que": 1992,
      "surgical": 1993,
      "iciency": 1994,
      "hô": 1995,
      "thái": 1996,
      "ments": 1997,
      "ưng": 1998,
      "positive": 1999,
      "Diagnosis": 2000,
      "into": 2001,
      "vận": 2002,
      "ese": 2003,
      "valence": 2004,
      "without": 2005,
      "gene": 2006,
      "mia": 2007,
      "partment": 2008,
      "radi": 2009,
      "AC": 2010,
      "AR": 2011,
      "Objective": 2012,
      "prac": 2013,
      "any": 2014,
      "ini": 2015,
      "frac": 2016,
      "xơ": 2017,
      "poly": 2018,
      "2019": 2019,
      "Su": 2020,
      "identi": 2021,
      "nhằm": 2022,
      "ared": 2023,
      "căn": 2024,
      "ze": 2025,
      "ale": 2026,
      "Nếu": 2027,
      "ượt": 2028,
      "carcin": 2029,
      "good": 2030,
      "Objectives": 2031,
      "lưu": 2032,
      "asis": 2033,
      "ond": 2034,
      "vari": 2035,
      "67": 2036,
      "early": 2037,
      "body": 2038,
      "based": 2039,
      "tập": 2040,
      "antibio": 2041,
      "enter": 2042,
      "ackground": 2043,
      "khu": 2044,
      "tality": 2045,
      "MI": 2046,
      "xo": 2047,
      "cụ": 2048,
      "ise": 2049,
      "CD": 2050,
      "báo": 2051,
      "cáo": 2052,
      "ắng": 2053,
      "done": 2054,
      "techni": 2055,
      "điện": 2056,
      "vol": 2057,
      "aneous": 2058,
      "gluco": 2059,
      "terior": 2060,
      "Al": 2061,
      "onia": 2062,
      "trở": 2063,
      "effective": 2064,
      "methods": 2065,
      "pec": 2066,
      "dose": 2067,
      "concentr": 2068,
      "ages": 2069,
      "rain": 2070,
      "sin": 2071,
      "yroid": 2072,
      "prim": 2073,
      "thuộc": 2074,
      "ene": 2075,
      "If": 2076,
      "ứa": 2077,
      "NT": 2078,
      "III": 2079,
      "For": 2080,
      "Background": 2081,
      "resist": 2082,
      "42": 2083,
      "tory": 2084,
      "groups": 2085,
      "urrent": 2086,
      "55": 2087,
      "ìm": 2088,
      "they": 2089,
      "col": 2090,
      "serum": 2091,
      "ability": 2092,
      "39": 2093,
      "cyto": 2094,
      "72": 2095,
      "We": 2096,
      "ite": 2097,
      "knowledge": 2098,
      "many": 2099,
      "help": 2100,
      "ãy": 2101,
      "port": 2102,
      "pulmonary": 2103,
      "sốt": 2104,
      "máy": 2105,
      "ney": 2106,
      "cùng": 2107,
      "tinal": 2108,
      "nhạy": 2109,
      "tras": 2110,
      "sỏi": 2111,
      "ort": 2112,
      "đang": 2113,
      "PE": 2114,
      "cortico": 2115,
      "dây": 2116,
      "lan": 2117,
      "Pre": 2118,
      "đủ": 2119,
      "ms": 2120,
      "BV": 2121,
      "iratory": 2122,
      "proced": 2123,
      "nằm": 2124,
      "mortality": 2125,
      "artery": 2126,
      "well": 2127,
      "research": 2128,
      "AL": 2129,
      "tổng": 2130,
      "ography": 2131,
      "conduc": 2132,
      "line": 2133,
      "ami": 2134,
      "44": 2135,
      "53": 2136,
      "Thu": 2137,
      "Không": 2138,
      "Khảo": 2139,
      "lesions": 2140,
      "dex": 2141,
      "chung": 2142,
      "cộng": 2143,
      "trái": 2144,
      "score": 2145,
      "chool": 2146,
      "ệt": 2147,
      "status": 2148,
      "hàng": 2149,
      "lá": 2150,
      "46": 2151,
      "ot": 2152,
      "ancy": 2153,
      "43": 2154,
      "VID": 2155,
      "showed": 2156,
      "sider": 2157,
      "sĩ": 2158,
      "Minh": 2159,
      "AT": 2160,
      "vitamin": 2161,
      "mer": 2162,
      "Bi": 2163,
      "cells": 2164,
      "lấy": 2165,
      "rh": 2166,
      "number": 2167,
      "ngừa": 2168,
      "Theo": 2169,
      "hàm": 2170,
      "ốn": 2171,
      "diseases": 2172,
      "my": 2173,
      "lập": 2174,
      "nutrition": 2175,
      "đạo": 2176,
      "tư": 2177,
      "tissu": 2178,
      "hạ": 2179,
      "Ac": 2180,
      "rect": 2181,
      "way": 2182,
      "those": 2183,
      "...": 2184,
      "85": 2185,
      "cut": 2186,
      "idney": 2187,
      "Tổ": 2188,
      "loss": 2189,
      "sug": 2190,
      "hip": 2191,
      "Đặt": 2192,
      "total": 2193,
      "del": 2194,
      "47": 2195,
      "vết": 2196,
      "iệng": 2197,
      "both": 2198,
      "mall": 2199,
      "SS": 2200,
      "lin": 2201,
      "qui": 2202,
      "tox": 2203,
      "mL": 2204,
      "ization": 2205,
      "MRI": 2206,
      "atin": 2207,
      "lev": 2208,
      "Viêm": 2209,
      "miệng": 2210,
      "dys": 2211,
      "prevalence": 2212,
      "41": 2213,
      "invol": 2214,
      "lowing": 2215,
      "Thời": 2216,
      "stage": 2217,
      "Conclusions": 2218,
      "He": 2219,
      "mới": 2220,
      "ano": 2221,
      "iter": 2222,
      "bắt": 2223,
      "nang": 2224,
      "abnormal": 2225,
      "life": 2226,
      "pat": 2227,
      "vẫn": 2228,
      "ail": 2229,
      "nhịp": 2230,
      "perative": 2231,
      "vòng": 2232,
      "đây": 2233,
      "sam": 2234,
      "dân": 2235,
      "2018": 2236,
      "bili": 2237,
      "weeks": 2238,
      "Tu": 2239,
      "abs": 2240,
      "multi": 2241,
      "osph": 2242,
      "nge": 2243,
      "quality": 2244,
      "lung": 2245,
      "bjects": 2246,
      "sensi": 2247,
      "56": 2248,
      "lợi": 2249,
      "uồn": 2250,
      "period": 2251,
      "58": 2252,
      "abor": 2253,
      "cording": 2254,
      "glucose": 2255,
      "ựa": 2256,
      "AD": 2257,
      "organ": 2258,
      "injury": 2259,
      "96": 2260,
      "medi": 2261,
      "Sự": 2262,
      "food": 2263,
      "rộng": 2264,
      "lamm": 2265,
      "arr": 2266,
      "pneumonia": 2267,
      "tur": 2268,
      "úi": 2269,
      "NG": 2270,
      "ening": 2271,
      "examination": 2272,
      "No": 2273,
      "Tỉ": 2274,
      "phys": 2275,
      "side": 2276,
      "manag": 2277,
      "It": 2278,
      "mở": 2279,
      "tục": 2280,
      "descrip": 2281,
      "èm": 2282,
      "PD": 2283,
      "hạch": 2284,
      "tumors": 2285,
      "post": 2286,
      "caused": 2287,
      "ata": 2288,
      "bàn": 2289,
      "bro": 2290,
      "kể": 2291,
      "phosph": 2292,
      "2017": 2293,
      "termine": 2294,
      "66": 2295,
      "tent": 2296,
      "like": 2297,
      "gram": 2298,
      "diagnosed": 2299,
      "hypertension": 2300,
      "57": 2301,
      "sed": 2302,
      "đáng": 2303,
      "tract": 2304,
      "tures": 2305,
      "tem": 2306,
      "hepati": 2307,
      "ventric": 2308,
      "Xác": 2309,
      "small": 2310,
      "Mo": 2311,
      "gần": 2312,
      "Li": 2313,
      "regi": 2314,
      "rút": 2315,
      "neuro": 2316,
      "64": 2317,
      "ural": 2318,
      "stand": 2319,
      "bác": 2320,
      "sep": 2321,
      "62": 2322,
      "erg": 2323,
      "COVID": 2324,
      "right": 2325,
      "value": 2326,
      "prov": 2327,
      "ậm": 2328,
      "meth": 2329,
      "khảo": 2330,
      "đôi": 2331,
      "infections": 2332,
      "52": 2333,
      "kèm": 2334,
      "tìm": 2335,
      "CH": 2336,
      "trú": 2337,
      "tất": 2338,
      "000": 2339,
      "dents": 2340,
      "tới": 2341,
      "phí": 2342,
      "commun": 2343,
      "lượt": 2344,
      "den": 2345,
      "loc": 2346,
      "Evalu": 2347,
      "inflamm": 2348,
      "work": 2349,
      "ques": 2350,
      "ole": 2351,
      "cur": 2352,
      "CL": 2353,
      "bit": 2354,
      "thyroid": 2355,
      "kidney": 2356,
      "ạm": 2357,
      "dù": 2358,
      "fy": 2359,
      "71": 2360,
      "Symptoms": 2361,
      "tối": 2362,
      "73": 2363,
      "frequ": 2364,
      "tice": 2365,
      "dominal": 2366,
      "Some": 2367,
      "bone": 2368,
      "formation": 2369,
      "try": 2370,
      "new": 2371,
      "thor": 2372,
      "54": 2373,
      "ầy": 2374,
      "họ": 2375,
      "ick": 2376,
      "increase": 2377,
      "micro": 2378,
      "76": 2379,
      "primary": 2380,
      "conducted": 2381,
      "left": 2382,
      "liệt": 2383,
      "consider": 2384,
      "set": 2385,
      "vent": 2386,
      "improve": 2387,
      "86": 2388,
      "trừ": 2389,
      "vệ": 2390,
      "2015": 2391,
      "lant": 2392,
      "ning": 2393,
      "ially": 2394,
      "TP": 2395,
      "endo": 2396,
      "ological": 2397,
      "lao": 2398,
      "mỗi": 2399,
      "respiratory": 2400,
      "carcinoma": 2401,
      "gu": 2402,
      "compared": 2403,
      "particular": 2404,
      "xuyên": 2405,
      "see": 2406,
      "đình": 2407,
      "49": 2408,
      "vai": 2409,
      "ultras": 2410,
      "Mô": 2411,
      "ghi": 2412,
      "61": 2413,
      "dung": 2414,
      "nhu": 2415,
      "pression": 2416,
      "pan": 2417,
      "trau": 2418,
      "hemo": 2419,
      "bleeding": 2420,
      "Thi": 2421,
      "ince": 2422,
      "So": 2423,
      "2012": 2424,
      "sal": 2425,
      "predic": 2426,
      "theter": 2427,
      "Do": 2428,
      "atri": 2429,
      "TC": 2430,
      "biết": 2431,
      "tig": 2432,
      "xã": 2433,
      "51": 2434,
      "hẹp": 2435,
      "xâm": 2436,
      "intes": 2437,
      "2010": 2438,
      "fication": 2439,
      "ạp": 2440,
      "anes": 2441,
      "lớp": 2442,
      "wh": 2443,
      "nal": 2444,
      "):": 2445,
      "phế": 2446,
      "88": 2447,
      "chỉnh": 2448,
      "import": 2449,
      "IL": 2450,
      "sắc": 2451,
      "male": 2452,
      "Phẫu": 2453,
      "68": 2454,
      "reast": 2455,
      "found": 2456,
      "Sau": 2457,
      "significantly": 2458,
      "finding": 2459,
      "hậu": 2460,
      "sở": 2461,
      "97": 2462,
      "termin": 2463,
      "vic": 2464,
      "feat": 2465,
      "ateral": 2466,
      "jor": 2467,
      "63": 2468,
      "studies": 2469,
      "thước": 2470,
      "through": 2471,
      "aterial": 2472,
      "cir": 2473,
      "statis": 2474,
      "ste": 2475,
      "history": 2476,
      "corticosteroid": 2477,
      "testing": 2478,
      "measure": 2479,
      "trầm": 2480,
      "atal": 2481,
      "hỏi": 2482,
      "hiếm": 2483,
      "phố": 2484,
      "gres": 2485,
      "head": 2486,
      "bl": 2487,
      "cấy": 2488,
      "espec": 2489,
      "transp": 2490,
      "càng": 2491,
      "vành": 2492,
      "ưu": 2493,
      "female": 2494,
      "59": 2495,
      "Stu": 2496,
      "coll": 2497,
      "tissue": 2498,
      "especially": 2499,
      "83": 2500,
      "assi": 2501,
      "determine": 2502,
      "vid": 2503,
      "rằng": 2504,
      "ulation": 2505,
      "Comp": 2506,
      "ER": 2507,
      "Ki": 2508,
      "following": 2509,
      "mental": 2510,
      "tests": 2511,
      "toperative": 2512,
      "Nội": 2513,
      "stro": 2514,
      "effect": 2515,
      "chỗ": 2516,
      "2016": 2517,
      "verse": 2518,
      "sâu": 2519,
      "thang": 2520,
      "insulin": 2521,
      "TB": 2522,
      "volu": 2523,
      "92": 2524,
      "diện": 2525,
      "SD": 2526,
      "contin": 2527,
      "hydro": 2528,
      "portion": 2529,
      "obstruc": 2530,
      "mod": 2531,
      "thừa": 2532,
      "túi": 2533,
      "2013": 2534,
      "chan": 2535,
      "abdominal": 2536,
      "87": 2537,
      "mục": 2538,
      "rati": 2539,
      "general": 2540,
      "descriptive": 2541,
      "Đặc": 2542,
      "duce": 2543,
      "ton": 2544,
      "second": 2545,
      "mut": 2546,
      "operative": 2547,
      "ngủ": 2548,
      "ray": 2549,
      "fluid": 2550,
      "response": 2551,
      "HP": 2552,
      "catheter": 2553,
      "activity": 2554,
      "Lo": 2555,
      "management": 2556,
      "coron": 2557,
      "69": 2558,
      "Medicine": 2559,
      "ba": 2560,
      "students": 2561,
      "bổ": 2562,
      "93": 2563,
      "CS": 2564,
      "suất": 2565,
      "ogen": 2566,
      "concentration": 2567,
      "technique": 2568,
      "cong": 2569,
      "pi": 2570,
      "viewed": 2571,
      "tical": 2572,
      "2011": 2573,
      "hầu": 2574,
      "maging": 2575,
      "Medical": 2576,
      "cứng": 2577,
      "ventricular": 2578,
      "sible": 2579,
      "nhà": 2580,
      "death": 2581,
      "phối": 2582,
      "neg": 2583,
      "82": 2584,
      "As": 2585,
      "bản": 2586,
      "thụ": 2587,
      "important": 2588,
      "succ": 2589,
      "Clinical": 2590,
      "PCR": 2591,
