{
  "version": "1.0",
  "truncation": null,
  "padding": null,
  "added_tokens": [
    {
      "id": 0,
      "content": "<pad>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 1,
      "content": "<sos>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 2,
      "content": "<eos>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 3,
      "content": "<unk>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    }
  ],
  "normalizer": null,
  "pre_tokenizer": {
    "type": "ByteLevel",
    "add_prefix_space": false,
    "trim_offsets": true,
    "use_regex": true
  },
  "post_processor": null,
  "decoder": {
    "type": "ByteLevel",
    "add_prefix_space": true,
    "trim_offsets": true,
    "use_regex": true
  },
  "model": {
    "type": "BPE",
    "dropout": null,
    "unk_token": "<unk>",
    "continuing_subword_prefix": null,
    "end_of_word_suffix": null,
    "fuse_unk": false,
    "byte_fallback": false,
    "ignore_merges": false,
    "vocab": {
      "<pad>": 0,
      "<sos>": 1,
      "<eos>": 2,
      "<unk>": 3,
      "!": 4,
      "\"": 5,
      "#": 6,
      "$": 7,
      "%": 8,
      "&": 9,
      "'": 10,
      "(": 11,
      ")": 12,
      "*": 13,
      "+": 14,
      ",": 15,
      "-": 16,
      ".": 17,
      "/": 18,
      "0": 19,
      "1": 20,
      "2": 21,
      "3": 22,
      "4": 23,
      "5": 24,
      "6": 25,
      "7": 26,
      "8": 27,
      "9": 28,
      ":": 29,
      ";": 30,
      "<": 31,
      "=": 32,
      ">": 33,
      "?": 34,
      "@": 35,
      "A": 36,
      "B": 37,
      "C": 38,
      "D": 39,
      "E": 40,
      "F": 41,
      "G": 42,
      "H": 43,
      "I": 44,
      "J": 45,
      "K": 46,
      "L": 47,
      "M": 48,
      "N": 49,
      "O": 50,
      "P": 51,
      "Q": 52,
      "R": 53,
      "S": 54,
      "T": 55,
      "U": 56,
      "V": 57,
      "W": 58,
      "X": 59,
      "Y": 60,
      "Z": 61,
      "[": 62,
      "\\": 63,
      "]": 64,
      "^": 65,
      "_": 66,
      "`": 67,
      "a": 68,
      "b": 69,
      "c": 70,
      "d": 71,
      "e": 72,
      "f": 73,
      "g": 74,
      "h": 75,
      "i": 76,
      "j": 77,
      "k": 78,
      "l": 79,
      "m": 80,
      "n": 81,
      "o": 82,
      "p": 83,
      "q": 84,
      "r": 85,
      "s": 86,
      "t": 87,
      "u": 88,
      "v": 89,
      "w": 90,
      "x": 91,
      "y": 92,
      "z": 93,
      "{": 94,
      "|": 95,
      "}": 96,
      "~": 97,
      "¡": 98,
      "¢": 99,
      "£": 100,
      "¤": 101,
      "¥": 102,
      "¦": 103,
      "§": 104,
      "¨": 105,
      "©": 106,
      "ª": 107,
      "«": 108,
      "¬": 109,
      "®": 110,
      "¯": 111,
      "°": 112,
      "±": 113,
      "²": 114,
      "³": 115,
      "´": 116,
      "µ": 117,
      "¶": 118,
      "·": 119,
      "¸": 120,
      "¹": 121,
      "º": 122,
      "»": 123,
      "¼": 124,
      "½": 125,
      "¾": 126,
      "¿": 127,
      "À": 128,
      "Á": 129,
      "Â": 130,
      "Ã": 131,
      "Ä": 132,
      "Å": 133,
      "Æ": 134,
      "Ç": 135,
      "È": 136,
      "É": 137,
      "Ê": 138,
      "Ë": 139,
      "Ì": 140,
      "Í": 141,
      "Î": 142,
      "Ï": 143,
      "Ð": 144,
      "Ñ": 145,
      "Ò": 146,
      "Ó": 147,
      "Ô": 148,
      "Õ": 149,
      "Ö": 150,
      "×": 151,
      "Ø": 152,
      "Ù": 153,
      "Ú": 154,
      "Û": 155,
      "Ü": 156,
      "Ý": 157,
      "Þ": 158,
      "ß": 159,
      "à": 160,
      "á": 161,
      "â": 162,
      "ã": 163,
      "ä": 164,
      "å": 165,
      "æ": 166,
      "ç": 167,
      "è": 168,
      "é": 169,
      "ê": 170,
      "ë": 171,
      "ì": 172,
      "í": 173,
      "î": 174,
      "ï": 175,
      "ð": 176,
      "ñ": 177,
      "ò": 178,
      "ó": 179,
      "ô": 180,
      "õ": 181,
      "ö": 182,
      "÷": 183,
      "ø": 184,
      "ù": 185,
      "ú": 186,
      "û": 187,
      "ü": 188,
      "ý": 189,
      "þ": 190,
      "ÿ": 191,
      "Ā": 192,
      "ā": 193,
      "Ă": 194,
      "ă": 195,
      "Ą": 196,
      "ą": 197,
      "Ć": 198,
      "ć": 199,
      "Ĉ": 200,
      "ĉ": 201,
      "Ċ": 202,
      "ċ": 203,
      "Č": 204,
      "č": 205,
      "Ď": 206,
      "ď": 207,
      "Đ": 208,
      "đ": 209,
      "Ē": 210,
      "ē": 211,
      "Ĕ": 212,
      "ĕ": 213,
      "Ė": 214,
      "ė": 215,
      "Ę": 216,
      "ę": 217,
      "Ě": 218,
      "ě": 219,
      "Ĝ": 220,
      "ĝ": 221,
      "Ğ": 222,
      "ğ": 223,
      "Ġ": 224,
      "ġ": 225,
      "Ģ": 226,
      "ģ": 227,
      "Ĥ": 228,
      "ĥ": 229,
      "Ħ": 230,
      "ħ": 231,
      "Ĩ": 232,
      "ĩ": 233,
      "Ī": 234,
      "ī": 235,
      "Ĭ": 236,
      "ĭ": 237,
      "Į": 238,
      "į": 239,
      "İ": 240,
      "ı": 241,
      "Ĳ": 242,
      "ĳ": 243,
      "Ĵ": 244,
      "ĵ": 245,
      "Ķ": 246,
      "ķ": 247,
      "ĸ": 248,
      "Ĺ": 249,
      "ĺ": 250,
      "Ļ": 251,
      "ļ": 252,
      "Ľ": 253,
      "ľ": 254,
      "Ŀ": 255,
      "ŀ": 256,
      "Ł": 257,
      "ł": 258,
      "Ń": 259,
      "in": 260,
      "Ġa": 261,
      "Ġt": 262,
      "re": 263,
      "ti": 264,
      "on": 265,
      "he": 266,
      "en": 267,
      "Ġo": 268,
      "er": 269,
      "al": 270,
      "Ġs": 271,
      "Ġc": 272,
      "Ġp": 273,
      "es": 274,
      "is": 275,
      "Ġof": 276,
      "Ġan": 277,
      "Ġin": 278,
      "Ġthe": 279,
      "or": 280,
      "ed": 281,
      "Ġw": 282,
      "at": 283,
      "it": 284,
      "ati": 285,
      "Ġd": 286,
      "Ġm": 287,
      "ic": 288,
      "an": 289,
      "ro": 290,
      "Ġand": 291,
      "as": 292,
      "ar": 293,
      "ent": 294,
      "Ġf": 295,
      "Ġb": 296,
      "ing": 297,
      "ec": 298,
      "us": 299,
      "os": 300,
      "om": 301,
      "Ġre": 302,
      "ve": 303,
      "ul": 304,
      "Ġ(": 305,
      "Ġh": 306,
      "Ġto": 307,
      "ation": 308,
      "ac": 309,
      "le": 310,
      "ly": 311,
      "ur": 312,
      "Ġe": 313,
      "ith": 314,
      "et": 315,
      "tion": 316,
      "Ġn": 317,
      "Ġwith": 318,
      "lo": 319,
      "ho": 320,
      "Ġis": 321,
      "ter": 322,
      "id": 323,
      "un": 324,
      "ents": 325,
      "Ġg": 326,
      "Ġ1": 327,
      "ut": 328,
      "il": 329,
      "Ġst": 330,
      "Ġ2": 331,
      "ia": 332,
      "im": 333,
      "Ġl": 334,
      "ra": 335,
      "Ġth": 336,
      "Ġpati": 337,
      "The": 338,
      "ig": 339,
      "ts": 340,
      "ol": 341,
      "ce": 342,
      "Ġfor": 343,
      "Ġor": 344,
      "Ġpatients": 345,
      "ĠC": 346,
      "um": 347,
      "ver": 348,
      "ment": 349,
      "tic": 350,
      "ge": 351,
      "op": 352,
      "ud": 353,
      "ion": 354,
      "od": 355,
      "ate": 356,
      "ere": 357,
      "ical": 358,
      "ot": 359,
      "Ġbe": 360,
      "uc": 361,
      "Ġcon": 362,
      "Ġv": 363,
      "if": 364,
      "st": 365,
      "ity": 366,
      "ure": 367,
      "Ġwas": 368,
      "Ġpro": 369,
      "Ġr": 370,
      "el": 371,
      "ay": 372,
      "am": 373,
      "ir": 374,
      "Ġcom": 375,
      "Ġon": 376,
      "rom": 377,
      "Ġdis": 378,
      "Ġres": 379,
      "up": 380,
      "reat": 381,
      "ĠA": 382,
      "Ġat": 383,
      "Ġare": 384,
      "em": 385,
      "th": 386,
      "Ġpre": 387,
      "Ġhe": 388,
      "ss": 389,
      "ĠH": 390,
      "ĠT": 391,
      "tive": 392,
      "ĠP": 393,
      "Ġch": 394,
      "fec": 395,
      "ĠS": 396,
      "Ġ3": 397,
      "ess": 398,
      "ĠM": 399,
      "cl": 400,
      "ri": 401,
      "Ġac": 402,
      "oc": 403,
      ").": 404,
      "qu": 405,
      "yp": 406,
      "Ġha": 407,
      "ated": 408,
      "ary": 409,
      "ep": 410,
      "Ġwere": 411,
      "ine": 412,
      "Ġex": 413,
      "ase": 414,
      "ĠI": 415,
      "ĠD": 416,
      "Ġus": 417,
      "der": 418,
      "Ġtreat": 419,
      "Ġby": 420,
      "Ġ20": 421,
      "her": 422,
      "ab": 423,
      "Ġ-": 424,
      "gn": 425,
      "ted": 426,
      "ital": 427,
      "Ġstud": 428,
      "Ġcan": 429,
      "Ġca": 430,
      "pl": 431,
      "ant": 432,
      "Ġal": 433,
      "ain": 434,
      "ore": 435,
      "osp": 436,
      "di": 437,
      "est": 438,
      "ear": 439,
      "ren": 440,
      "hy": 441,
      "ds": 442,
      "Ġas": 443,
      "ug": 444,
      "act": 445,
      "Ġ4": 446,
      "Ġfrom": 447,
      "ost": 448,
      "age": 449,
      "mon": 450,
      "pec": 451,
      "Ġ5": 452,
      "osis": 453,
      "ults": 454,
      "Ġsy": 455,
      "igh": 456,
      "Ġ0": 457,
      "Ġ/": 458,
      "low": 459,
      "),": 460,
      "Ġim": 461,
      "ospital": 462,
      "Ġle": 463,
      "tr": 464,
      "Ġde": 465,
      "se": 466,
      "ial": 467,
      "Ġper": 468,
      "mp": 469,
      "Ġthat": 470,
      "ations": 471,
      "tom": 472,
      "Ġ6": 473,
      "val": 474,
      "ous": 475,
      "iti": 476,
      "ub": 477,
      "Ġsho": 478,
      "ular": 479,
      "ĠR": 480,
      "ors": 481,
      "Ġsur": 482,
      "Ġstudy": 483,
      "Ġaf": 484,
      "Ġtreatment": 485,
      "rap": 486,
      "oun": 487,
      "ens": 488,
      "log": 489,
      "Ġmay": 490,
      "Ġab": 491,
      "Ġne": 492,
      "Ġun": 493,
      "ign": 494,
      "ĠB": 495,
      "Ġad": 496,
      "ases": 497,
      "Ġcl": 498,
      "Ġgro": 499,
      "iz": 500,
      "Ġdia": 501,
      "ally": 502,
      "ow": 503,
      "ĠN": 504,
      "Ġse": 505,
      "orm": 506,
      "ist": 507,
      "ad": 508,
      "etho": 509,
      "ast": 510,
      "ĠE": 511,
      "usion": 512,
      "ild": 513,
      "ĠThe": 514,
      "duc": 515,
      "ran": 516,
      "ome": 517,
      "ven": 518,
      "end": 519,
      "cre": 520,
      "ell": 521,
      "00": 522,
      "Ġy": 523,
      "jec": 524,
      "ag": 525,
      "ies": 526,
      "Ġdise": 527,
      "Ġgroup": 528,
      "Ġhave": 529,
      "Ġk": 530,
      "ort": 531,
      "Ġnot": 532,
      "ip": 533,
      "ue": 534,
      "Ġef": 535,
      "Ġcaus": 536,
      "ĠV": 537,
      "Ġ7": 538,
      "ap": 539,
      "ch": 540,
      "Ġafter": 541,
      "ific": 542,
      "ger": 543,
      "inical": 544,
      "ys": 545,
      "one": 546,
      "ative": 547,
      "ose": 548,
      "Ġ9": 549,
      "Ġ8": 550,
      "ĠL": 551,
      "Ġcont": 552,
      "Ġcomp": 553,
      "cer": 554,
      "ne": 555,
      "ence": 556,
      "clud": 557,
      "ib": 558,
      "ory": 559,
      "Ġrec": 560,
      "ult": 561,
      "Ġhyp": 562,
      "%,": 563,
      "Ġhospital": 564,
      "fic": 565,
      "Ġwh": 566,
      "ress": 567,
      "cy": 568,
      "Â±": 569,
      "Ġrate": 570,
      "mptom": 571,
      "per": 572,
      "In": 573,
      "Ġdisease": 574,
      "clusion": 575,
      "Res": 576,
      "ther": 577,
      "out": 578,
      "art": 579,
      "Ġint": 580,
      "ildren": 581,
      "uld": 582,
      "inal": 583,
      "Ġinfec": 584,
      "Ġinf": 585,
      "ĠG": 586,
      "ie": 587,
      "olog": 588,
      "Ġap": 589,
      "og": 590,
      "ill": 591,
      "Ġeffec": 592,
      "Ġinclud": 593,
      "Ġyear": 594,
      "Ġanti": 595,
      "acter": 596,
      "Ġblo": 597,
      "ased": 598,
      "Ġcases": 599,
      "Ġbet": 600,
      "we": 601,
      "gnosis": 602,
      "ves": 603,
      "ĠF": 604,
      "Ġwe": 605,
      "Ġthan": 606,
      "Ġsc": 607,
      "pro": 608,
      "ong": 609,
      "Ġmon": 610,
      "our": 611,
      "eg": 612,
      "Ġrel": 613,
      "ance": 614,
      "Ġcar": 615,
      "Ġcor": 616,
      "ight": 617,
      "red": 618,
      "Ġar": 619,
      "Ġsign": 620,
      "Ġass": 621,
      "ĠO": 622,
      "isk": 623,
      "enti": 624,
      "ich": 625,
      "Ġtim": 626,
      "Con": 627,
      "valu": 628,
      "vel": 629,
      "Ġfact": 630,
      "Ġman": 631,
      "gery": 632,
      "able": 633,
      "iver": 634,
      "tions": 635,
      "%.": 636,
      "ers": 637,
      "Ġmed": 638,
      "ak": 639,
      "ive": 640,
      "Ġme": 641,
      "hen": 642,
      "Ġincre": 643,
      "ĠÂ±": 644,
      "Ġacc": 645,
      "ros": 646,
      "all": 647,
      "Ġ201": 648,
      "tional": 649,
      "Ġclinical": 650,
      "ric": 651,
      "ute": 652,
      "Ġshould": 653,
      "and": 654,
      "Ġinter": 655,
      "Ġchildren": 656,
      "mptoms": 657,
      "Ġresults": 658,
      "ide": 659,
      "Ġpl": 660,
      "ass": 661,
      "Ġcommon": 662,
      "ron": 663,
      "Ġhad": 664,
      "Ġblood": 665,
      "cc": 666,
      "Ġlevel": 667,
      "rug": 668,
      "Ġsurgery": 669,
      "Ġhigh": 670,
      "Ġrisk": 671,
      "Ġgen": 672,
      "Conclusion": 673,
      "Ġage": 674,
      "Ġ10": 675,
      "ĠIn": 676,
      "Ġday": 677,
      "iet": 678,
      "te": 679,
      "Ġdif": 680,
      "Ġyears": 681,
      "rans": 682,
      "Ġlow": 683,
      "dic": 684,
      "erm": 685,
      "Ġwhich": 686,
      "Ġmost": 687,
      "Ġpar": 688,
      "ater": 689,
      "Results": 690,
      "Ġmetho": 691,
      "ey": 692,
      "Ġsp": 693,
      "ween": 694,
      "plic": 695,
      "Ġhas": 696,
      "Ġdet": 697,
      "Ġbut": 698,
      "tis": 699,
      "unc": 700,
      "cop": 701,
      "order": 702,
      "20": 703,
      "ures": 704,
      "Ġwho": 705,
      "Ġbetween": 706,
      "ll": 707,
      "tics": 708,
      "Ġob": 709,
      "fere": 710,
      "%)": 711,
      "Ġfactors": 712,
      "Ġpos": 713,
      "Ġcancer": 714,
      "ĠU": 715,
      "Ġfe": 716,
      "Key": 717,
      "Ġit": 718,
      "ied": 719,
      "nd": 720,
      "Ġout": 721,
      "oid": 722,
      "alth": 723,
      "Ġocc": 724,
      "Ġother": 725,
      "rapy": 726,
      "Ġsome": 727,
      "mun": 728,
      "ding": 729,
      "Ġdrug": 730,
      "itis": 731,
      "ĠHospital": 732,
      "Ġmore": 733,
      "Ġtyp": 734,
      "tal": 735,
      "gen": 736,
      "Ġmonth": 737,
      "ality": 738,
      "tim": 739,
      "Ġpatient": 740,
      "Ġpr": 741,
      "ail": 742,
      "atic": 743,
      "amin": 744,
      "feren": 745,
      "ple": 746,
      "Ġser": 747,
      "ood": 748,
      "Ġused": 749,
      "ang": 750,
      "Ġtrans": 751,
      "Ġevalu": 752,
      "rop": 753,
      "esc": 754,
      "Ġra": 755,
      "so": 756,
      "pective": 757,
      "Ġdisorder": 758,
      "Ġtime": 759,
      "ten": 760,
      "ugh": 761,
      "use": 762,
      "ral": 763,
      "%),": 764,
      "Ġdur": 765,
      "ting": 766,
      "Ġqu": 767,
      "Ġpo": 768,
      "Ġthis": 769,
      "Ġcell": 770,
      "Ġsuc": 771,
      "atory": 772,
      "Ġhyper": 773,
      "ale": 774,
      "Ġco": 775,
      "ually": 776,
      "bjec": 777,
      "Ġsignific": 778,
      "Ġfol": 779,
      "nal": 780,
      "Ġsub": 781,
      "Ġhem": 782,
      "Ġhig": 783,
      "ved": 784,
      "ormal": 785,
      "Ġalso": 786,
      "oma": 787,
      "Ġpres": 788,
      "Ġsymptoms": 789,
      "Ġpain": 790,
      "ack": 791,
      "Ġno": 792,
      "rain": 793,
      "Ġunder": 794,
      "Ġcons": 795,
      "ien": 796,
      "ach": 797,
      "Ġsignificant": 798,
      "ech": 799,
      "Ġinfection": 800,
      "ire": 801,
      "ords": 802,
      "iew": 803,
      "Ġover": 804,
      "ĠTh": 805,
      "Ġen": 806,
      "aracter": 807,
      "Ġresp": 808,
      "'s": 809,
      "Ġhealth": 810,
      "vere": 811,
      "Objec": 812,
      "hem": 813,
      "Ġshow": 814,
      "Ġtum": 815,
      "ber": 816,
      "Ġdec": 817,
      "Ġ<": 818,
      "af": 819,
      "Ġfl": 820,
      "cess": 821,
      "vi": 822,
      "ating": 823,
      "Ġfollow": 824,
      "Ġmin": 825,
      "ology": 826,
      "cent": 827,
      "Ġspec": 828,
      "Ġmonths": 829,
      "port": 830,
      "cin": 831,
      "Ġcause": 832,
      "Ġdep": 833,
      "lop": 834,
      "ving": 835,
      "iss": 836,
      "Ġoccur": 837,
      "ound": 838,
      "Ġtest": 839,
      "%).": 840,
      "Ġag": 841,
      "de": 842,
      "Ġcomplic": 843,
      "oci": 844,
      "omen": 845,
      "ruc": 846,
      "Ġcol": 847,
      "Ġval": 848,
      "ause": 849,
      "ndrom": 850,
      "Ġuse": 851,
      "Ġdifferen": 852,
      "Ġusing": 853,
      "Ġend": 854,
      "escri": 855,
      "por": 856,
      "ĠJ": 857,
      "io": 858,
      "Keyw": 859,
      "Ġlo": 860,
      "Ġcharacter": 861,
      "now": 862,
      "Ġsevere": 863,
      "gnos": 864,
      "Ġsup": 865,
      "tiv": 866,
      "Ġacute": 867,
      "ld": 868,
      "ĠW": 869,
      "ke": 870,
      "fore": 871,
      "ronic": 872,
      "Ġmet": 873,
      "Ġneed": 874,
      "ace": 875,
      "form": 876,
      "rol": 877,
      "ates": 878,
      "Ġ12": 879,
      "Ġtr": 880,
      "Ġall": 881,
      "are": 882,
      "ect": 883,
      "Ġdiagnosis": 884,
      "Ġarter": 885,
      "ograp": 886,
      "eop": 887,
      "Ġreg": 888,
      "Ġduring": 889,
      "kin": 890,
      "itive": 891,
      "Ġbec": 892,
      "Ġsyndrom": 893,
      "cular": 894,
      "ces": 895,
      "ities": 896,
      "vention": 897,
      "ium": 898,
      "ced": 899,
      "ft": 900,
      "velop": 901,
      "ever": 902,
      "oper": 903,
      "Ġro": 904,
      "Ġnon": 905,
      "Ġbeen": 906,
      "ual": 907,
      "ĠCh": 908,
      "Ġwhen": 909,
      "ized": 910,
      "atients": 911,
      "Keywords": 912,
      "Ġpost": 913,
      "Ġabout": 914,
      "ism": 915,
      "inh": 916,
      "Ġcare": 917,
      "Ġanal": 918,
      "bin": 919,
      "Ġdo": 920,
      "Ġel": 921,
      "Ġif": 922,
      "unction": 923,
      "ility": 924,
      "Ġantib": 925,
      "Ġprov": 926,
      "und": 927,
      "hes": 928,
      "mo": 929,
      "emia": 930,
      "Ġ202": 931,
      "Ġusually": 932,
      "stem": 933,
      "hol": 934,
      "Ġhigher": 935,
      "Ġins": 936,
      "Metho": 937,
      "Ġwomen": 938,
      "Ġtherapy": 939,
      "Ġdevelop": 940,
      "tens": 941,
      "ile": 942,
      "Ġmethod": 943,
      "ung": 944,
      "oth": 945,
      "Ġsyndrome": 946,
      "ph": 947,
      "ck": 948,
      "ness": 949,
      "ĠTo": 950,
      "nam": 951,
      "very": 952,
      "Ġthere": 953,
      "Ġ=": 954,
      "ions": 955,
      "There": 956,
      "ardi": 957,
      "tomy": 958,
      "ard": 959,
      "Ġcharacteris": 960,
      "Ġtreated": 961,
      "ross": 962,
      "Ġwor": 963,
      "copic": 964,
      "sy": 965,
      "reatment": 966,
      "ian": 967,
      "Ġdescri": 968,
      "Th": 969,
      "vas": 970,
      "Ġsec": 971,
      "ai": 972,
      "Ġmal": 973,
      "Ġup": 974,
      "Ġchronic": 975,
      "ite": 976,
      "ath": 977,
      "Ġsuch": 978,
      "Ġmean": 979,
      "Ġinclude": 980,
      "hys": 981,
      "05": 982,
      "ĠViet": 983,
      "verage": 984,
      "mong": 985,
      "Ġone": 986,
      "Ġdays": 987,
      "ression": 988,
      "Ġj": 989,
      "Ġassoci": 990,
      "ax": 991,
      "eople": 992,
      "ior": 993,
      "ree": 994,
      "int": 995,
      "Ġop": 996,
      "Ġdiab": 997,
      "owever": 998,
      "operative": 999,
      "ek": 1000,
      "ct": 1001,
      "Ġknow": 1002,
      "Ġimpro": 1003,
      "jur": 1004,
      "Ġgra": 1005,
      "Ġrequ": 1006,
      "ond": 1007,
      "ni": 1008,
      "Ġdiagnos": 1009,
      "Ġoften": 1010,
      "ful": 1011,
      "gical": 1012,
      "Ġes": 1013,
      "Ġresult": 1014,
      "view": 1015,
      "Ġsystem": 1016,
      "com": 1017,
      "Ġâ": 1018,
      "Ġcardi": 1019,
      "arly": 1020,
      "eral": 1021,
      "Ġul": 1022,
      "irst": 1023,
      "ĠRe": 1024,
      "Ġgl": 1025,
      "Ġfail": 1026,
      "Ġmod": 1027,
      "Ġincreased": 1028,
      "atis": 1029,
      "Ġmg": 1030,
      "ĠK": 1031,
      "urren": 1032,
      "ivers": 1033,
      "Ġ15": 1034,
      "ography": 1035,
      "uid": 1036,
      "Ġdecre": 1037,
      "Ġcorre": 1038,
      "Ġdue": 1039,
      "ysis": 1040,
      "ody": 1041,
      "tain": 1042,
      "led": 1043,
      "Ġcomplications": 1044,
      "Ġhour": 1045,
      "ening": 1046,
      "Ġles": 1047,
      "etes": 1048,
      "Ġtw": 1049,
      "Ġcharacteristics": 1050,
      "Ġpul": 1051,
      "Ġapp": 1052,
      "Ġinjur": 1053,
      "earch": 1054,
      "Ġdrugs": 1055,
      "ulation": 1056,
      "Ġmus": 1057,
      "Ġpeople": 1058,
      "ection": 1059,
      "Ġhel": 1060,
      "Ġlevels": 1061,
      "round": 1062,
      "ane": 1063,
      "ational": 1064,
      "oph": 1065,
      "Ġdeterm": 1066,
      "Ġur": 1067,
      "Ġfirst": 1068,
      "Ġassess": 1069,
      "ants": 1070,
      "erv": 1071,
      "Ġbefore": 1072,
      "Ġmm": 1073,
      "ization": 1074,
      "pos": 1075,
      "utri": 1076,
      "Ġso": 1077,
      "Ġhist": 1078,
      "Ġdisorders": 1079,
      "Ġcontrol": 1080,
      "Ġsh": 1081,
      "Ġindic": 1082,
      "Ġaccoun": 1083,
      "ry": 1084,
      "hest": 1085,
      "Ġnec": 1086,
      "Ġtech": 1087,
      "Ġph": 1088,
      "Ġweek": 1089,
      "struc": 1090,
      "Ġfem": 1091,
      "Ġtheir": 1092,
      "eding": 1093,
      "lation": 1094,
      "Ġrelated": 1095,
      "monary": 1096,
      "Ġsam": 1097,
      "Ġmain": 1098,
      "tives": 1099,
      "ĠMed": 1100,
      "Ġhep": 1101,
      "Ġid": 1102,
      "atho": 1103,
      "Ġ30": 1104,
      "tud": 1105,
      "ma": 1106,
      "Ġamong": 1107,
      "Ġpregn": 1108,
      "Ġtype": 1109,
      "Ġhelp": 1110,
      "pectively": 1111,
      "Ġpress": 1112,
      "trac": 1113,
      "Ġep": 1114,
      "Ġfailure": 1115,
      "ficien": 1116,
      "Ġlower": 1117,
      "Ġbecause": 1118,
      "Ġaverage": 1119,
      "Ġactiv": 1120,
      "ges": 1121,
      "Ġpresent": 1122,
      "Ġly": 1123,
      "Ġheart": 1124,
      "ob": 1125,
      "tric": 1126,
      "Ġ>": 1127,
      "ĠUn": 1128,
      "ledge": 1129,
      "Ġincluding": 1130,
      "ons": 1131,
      "Ġexamin": 1132,
      "Ġmedical": 1133,
      "ise": 1134,
      "ox": 1135,
      "Ġmeas": 1136,
      "Ġ11": 1137,
      "ice": 1138,
      "Ġtra": 1139,
      "Ġsaf": 1140,
      "Ġcross": 1141,
      "Ġdys": 1142,
      "iod": 1143,
      "Ġthese": 1144,
      "cep": 1145,
      "Ġinc": 1146,
      "ments": 1147,
      "ĠVietnam": 1148,
      "Ġonly": 1149,
      "Ġcauses": 1150,
      "artment": 1151,
      "Ġmy": 1152,
      "dom": 1153,
      "acy": 1154,
      "Ġ200": 1155,
      "Ġreduc": 1156,
      "Ġnormal": 1157,
      "oss": 1158,
      "Ġpressure": 1159,
      "ically": 1160,
      "res": 1161,
      "Ġassociated": 1162,
      "201": 1163,
      "asis": 1164,
      "Ġeffective": 1165,
      "iversity": 1166,
      "ms": 1167,
      "lam": 1168,
      "Ġimmun": 1169,
      "Ġpartic": 1170,
      "roid": 1171,
      "enter": 1172,
      "Ġevaluate": 1173,
      "Ġaffec": 1174,
      "Ġcy": 1175,
      "Ġhours": 1176,
      "vid": 1177,
      "Ġdiabetes": 1178,
      "neum": 1179,
      "Ġscore": 1180,
      "Ġlymp": 1181,
      "sec": 1182,
      "Ġrespectively": 1183,
      "ficiency": 1184,
      "iagnosis": 1185,
      "Ġtwo": 1186,
      "ble": 1187,
      "Ġold": 1188,
      "Ġskin": 1189,
      "Ġvar": 1190,
      "med": 1191,
      "valence": 1192,
      "Ġcase": 1193,
      "ulti": 1194,
      "atus": 1195,
      "niqu": 1196,
      "Ġeffects": 1197,
      "ible": 1198,
      "vent": 1199,
      "Ġsurgical": 1200,
      "etic": 1201,
      "Ġli": 1202,
      "ared": 1203,
      "omy": 1204,
      "vol": 1205,
      "Ġam": 1206,
      "Ġtumor": 1207,
      "Methods": 1208,
      "Ġloc": 1209,
      "Ġwithout": 1210,
      "Ġret": 1211,
      "Ġsens": 1212,
      "centr": 1213,
      "Ġcomple": 1214,
      "ortality": 1215,
      "king": 1216,
      "ackg": 1217,
      "tension": 1218,
      "ectomy": 1219,
      "Ġprac": 1220,
      "ural": 1221,
      "Ġcombin": 1222,
      "yl": 1223,
      "ize": 1224,
      "Ġ100": 1225,
      "Ġfin": 1226,
      "Ġidenti": 1227,
      "Ġgood": 1228,
      "Ġnum": 1229,
      "Ġâī": 1230,
      "However": 1231,
      "rit": 1232,
      "mer": 1233,
      "aneous": 1234,
      "ont": 1235,
      "Ġtechniqu": 1236,
      "This": 1237,
      "fer": 1238,
      "Ġmethods": 1239,
      "ered": 1240,
      "Ġtes": 1241,
      "Ġappro": 1242,
      "Ġearly": 1243,
      "gan": 1244,
      "Ġantibio": 1245,
      "Ġconcentr": 1246,
      "Ġprim": 1247,
      "Ġthey": 1248,
      "ackground": 1249,
      "sectional": 1250,
      "ints": 1251,
      "Ġoper": 1252,
      "Ġfr": 1253,
      "ĠAn": 1254,
      "Patients": 1255,
      "eph": 1256,
      "arge": 1257,
      "..": 1258,
      "urrent": 1259,
      "Ġrenal": 1260,
      "alc": 1261,
      "ected": 1262,
      "Ġserum": 1263,
      "Ġknowledge": 1264,
      "Ġbi": 1265,
      "Ġgroups": 1266,
      "mia": 1267,
      "Objective": 1268,
      "Ġinto": 1269,
      "Ġ24": 1270,
      "aging": 1271,
      "Ġlif": 1272,
      "Ġliver": 1273,
      "Ġ50": 1274,
      "athy": 1275,
      "Ġsim": 1276,
      "19": 1277,
      "ious": 1278,
      "Ġmortality": 1279,
      "iratory": 1280,
      "Ġmany": 1281,
      "arm": 1282,
      "Ġfunction": 1283,
      "ĠII": 1284,
      "ture": 1285,
      "Ġprog": 1286,
      "Ġperform": 1287,
      "Background": 1288,
      "atient": 1289,
      "Ġartery": 1290,
      "terior": 1291,
      "Ġpneum": 1292,
      "Ġ14": 1293,
      "atitis": 1294,
      "Objectives": 1295,
      "ef": 1296,
      "Ġlesions": 1297,
      "ancy": 1298,
      "requ": 1299,
      "Ġless": 1300,
      "tras": 1301,
      "Ġdone": 1302,
      "Ġconduc": 1303,
      "Ġradi": 1304,
      "%;": 1305,
      "Ġstatus": 1306,
      "Ġ18": 1307,
      "Ġcoun": 1308,
      "Ġshowed": 1309,
      "Ġproduc": 1310,
      "Ġdiseases": 1311,
      "uro": 1312,
      "Ġpositive": 1313,
      "Ġpulmonary": 1314,
      "ĠCT": 1315,
      "Ġav": 1316,
      "orr": 1317,
      "Ġsep": 1318,
      "Ġma": 1319,
      "Ġinvol": 1320,
      "ĠRes": 1321,
      "Ġphys": 1322,
      "Ġ13": 1323,
      "Ġproced": 1324,
      "Ġspecific": 1325,
      "erc": 1326,
      "Ġdi": 1327,
      "Ġed": 1328,
      "Ġthose": 1329,
      "be": 1330,
      "ID": 1331,
      "Ġthro": 1332,
      "Ġmedic": 1333,
      "Ġcells": 1334,
      "ake": 1335,
      "Ġsm": 1336,
      "Ġgi": 1337,
      "Ġwell": 1338,
      "vis": 1339,
      "olic": 1340,
      "Ġmar": 1341,
      "Ġloss": 1342,
      "idne": 1343,
      "Ġprevalence": 1344,
      "normal": 1345,
      "hed": 1346,
      "ition": 1347,
      "Ġsus": 1348,
      "vir": 1349,
      "ange": 1350,
      "Ġidentif": 1351,
      "Ġsug": 1352,
      "10": 1353,
      "If": 1354,
      "ince": 1355,
      "RI": 1356,
      "vascular": 1357,
      "jects": 1358,
      "ily": 1359,
      "Ġintervention": 1360,
      "Ġperiod": 1361,
      "Ġ60": 1362,
      "Ġbacter": 1363,
      "entral": 1364,
      "Ġboth": 1365,
      "Ġweeks": 1366,
      "Ġtotal": 1367,
      "ording": 1368,
      "tig": 1369,
      "ĠUniversity": 1370,
      "fusion": 1371,
      "Ġ25": 1372,
      "ins": 1373,
      "action": 1374,
      "ptive": 1375,
      "Ġtiss": 1376,
      "ĠPh": 1377,
      "til": 1378,
      "Ġfood": 1379,
      "Ġnumber": 1380,
      "other": 1381,
      "Ġdist": 1382,
      "lamm": 1383,
      "uf": 1384,
      "Ġinjury": 1385,
      "ages": 1386,
      "Ġresist": 1387,
      "apa": 1388,
      "Ġimp": 1389,
      "rib": 1390,
      "Ġdel": 1391,
      "Ġquality": 1392,
      "ove": 1393,
      "Ġrequire": 1394,
      "Ġlung": 1395,
      "linical": 1396,
      "othe": 1397,
      "Ġtub": 1398,
      "ially": 1399,
      "Ġtumors": 1400,
      "Ġbased": 1401,
      "Ġadm": 1402,
      "Ġdose": 1403,
      "times": 1404,
      "onia": 1405,
      "erg": 1406,
      "Ġlim": 1407,
      "ocy": 1408,
      "Ġvir": 1409,
      "Ġcaused": 1410,
      "Ġred": 1411,
      "Ġbre": 1412,
      "Ġhypertension": 1413,
      "Ġexamination": 1414,
      "Ġresearch": 1415,
      "sis": 1416,
      "vity": 1417,
      "Ġble": 1418,
      "roscopic": 1419,
      "Ġlife": 1420,
      "Ġclass": 1421,
      "Ġext": 1422,
      "ex": 1423,
      "Ġ16": 1424,
      "Ġmulti": 1425,
      "Ġinh": 1426,
      "its": 1427,
      "ution": 1428,
      "Ġsel": 1429,
      "Ġ19": 1430,
      "Ġinfections": 1431,
      "Ġvalue": 1432,
      "urs": 1433,
      "Ġintra": 1434,
      "Ġmic": 1435,
      "rial": 1436,
      "les": 1437,
      "Ġtimes": 1438,
      "of": 1439,
      "omm": 1440,
      "omp": 1441,
      "cle": 1442,
      "Ġben": 1443,
      "ymptoms": 1444,
      "Ġlong": 1445,
      "Ġsever": 1446,
      "Ġlymph": 1447,
      "ick": 1448,
      "dominal": 1449,
      "tern": 1450,
      "air": 1451,
      "Ġkidne": 1452,
      "tho": 1453,
      "Ġ[": 1454,
      "ental": 1455,
      "cho": 1456,
      "Ġdiagnosed": 1457,
      "ified": 1458,
      "agement": 1459,
      "CT": 1460,
      "Ġabs": 1461,
      "Ġincrease": 1462,
      "Ġimprove": 1463,
      "Ġform": 1464,
      "Ġ40": 1465,
      "Ġaut": 1466,
      "cinoma": 1467,
      "Ġprimary": 1468,
      "Ġvis": 1469,
      "Ġabnormal": 1470,
      "Ġweight": 1471,
      "Ġconsid": 1472,
      "tice": 1473,
      "Ġnod": 1474,
      "Ġbone": 1475,
      "Conclusions": 1476,
      "Ġâī¥": 1477,
      "Ġconducted": 1478,
      "las": 1479,
      "hip": 1480,
      "Ġvac": 1481,
      "vers": 1482,
      "ning": 1483,
      "Ġcommun": 1484,
      "Ġfrequ": 1485,
      "Ġcompared": 1486,
      "ram": 1487,
      "Ġir": 1488,
      "Ġultras": 1489,
      "Ġhy": 1490,
      "ĠCO": 1491,
      "romb": 1492,
      "Ġrespiratory": 1493,
      "Ġpoly": 1494,
      "ish": 1495,
      "Ġleft": 1496,
      "Ġcondi": 1497,
      "ritis": 1498,
      "uce": 1499,
      "Ġfib": 1500,
      "Treatment": 1501,
      "ata": 1502,
      "utes": 1503,
      "Ġpers": 1504,
      "way": 1505,
      "pecially": 1506,
      "Ġkg": 1507,
      "Ġwork": 1508,
      "Ġpredic": 1509,
      "ature": 1510,
      "Ġchang": 1511,
      "co": 1512,
      "Ġfound": 1513,
      "Ġnew": 1514,
      "Ġimport": 1515,
      "copy": 1516,
      "Ġfinding": 1517,
      "onse": 1518,
      "lu": 1519,
      "iat": 1520,
      "ĠIV": 1521,
      "Ġvery": 1522,
      "erve": 1523,
      "Ġstage": 1524,
      "Ġbleeding": 1525,
      "aterial": 1526,
      "Ġacid": 1527,
      "Ġrep": 1528,
      "IV": 1529,
      "jor": 1530,
      "ateral": 1531,
      "Ġsignificantly": 1532,
      "Ġ2022": 1533,
      "Ġstudies": 1534,
      "Ġsmall": 1535,
      "Ġhistory": 1536,
      "Ġsol": 1537,
      "Ġtesting": 1538,
      "Ġdetermine": 1539,
      "Ġstatis": 1540,
      "atal": 1541,
      "Ġbody": 1542,
      "Ġorgan": 1543,
      "Ġfollowing": 1544,
      "eng": 1545,
      "vic": 1546,
      "Ġmeasure": 1547,
      "ired": 1548,
      "atures": 1549,
      "Ġeffect": 1550,
      "plant": 1551,
      "oster": 1552,
      "Ġtests": 1553,
      "ricular": 1554,
      "ited": 1555,
      "ularly": 1556,
      "Ġthrough": 1557,
      "Ġcir": 1558,
      "abor": 1559,
      "Ġmale": 1560,
      "Ġright": 1561,
      "Ġgeneral": 1562,
      "ĠSt": 1563,
      "Ġfemale": 1564,
      "12": 1565,
      "tein": 1566,
      "Ġmen": 1567,
      "ommend": 1568,
      "Ġdescriptive": 1569,
      "Ġchem": 1570,
      "Ġang": 1571,
      "ord": 1572,
      "athe": 1573,
      "Ġcalc": 1574,
      "Ġstudents": 1575,
      "ues": 1576,
      "struction": 1577,
      "Ġbl": 1578,
      "It": 1579,
      "utrition": 1580,
      "Ġtechnique": 1581,
      "otherapy": 1582,
      "Ġfluid": 1583,
      "Sub": 1584,
      "atio": 1585,
      "Ġconcentration": 1586,
      "lev": 1587,
      "tical": 1588,
      "estinal": 1589,
      "aren": 1590,
      "Ġresponse": 1591,
      "Ġany": 1592,
      "Ġgast": 1593,
      "Ġoral": 1594,
      "viewed": 1595,
      "Ġkidney": 1596,
      "Ġimportant": 1597,
      "Ġvas": 1598,
      "Ġvol": 1599,
      "Ġmanagement": 1600,
      "Ġiniti": 1601,
      "ability": 1602,
      "arc": 1603,
      "Ġrare": 1604,
      "onary": 1605,
      "inary": 1606,
      "Ġmut": 1607,
      "Ġfract": 1608,
      "Ġpregnancy": 1609,
      "Ġvent": 1610,
      "Ġconf": 1611,
      "yroid": 1612,
      "Ġcoll": 1613,
      "Ġsecond": 1614,
      "ationship": 1615,
      "Ġdeath": 1616,
      "01": 1617,
      "Ġaccounted": 1618,
      "Ġpneumonia": 1619,
      "verse": 1620,
      "term": 1621,
      "Ġwhe": 1622,
      "tit": 1623,
      "Ġtissue": 1624,
      "Ġey": 1625,
      "Ġfeatures": 1626,
      "ix": 1627,
      "atholog": 1628,
      "Ġpercent": 1629,
      "vestig": 1630,
      "NA": 1631,
      "Ġpropor": 1632,
      "Ġmajor": 1633,
      "Ġbreast": 1634,
      "Ġespecially": 1635,
      "ently": 1636,
      "gative": 1637,
      "Ġsigns": 1638,
      "Ġposs": 1639,
      "ust": 1640,
      "Ġperformed": 1641,
      "ng": 1642,
      "Ġmuc": 1643,
      "Ġlapa": 1644,
      "Ġrem": 1645,
      "dex": 1646,
      "Ġhead": 1647,
      "Ġer": 1648,
      "Ġthromb": 1649,
      "ĠDep": 1650,
      "Ġgiven": 1651,
      "iv": 1652,
      "ĠHo": 1653,
      "Ġprovince": 1654,
      "Ġanest": 1655,
      "emb": 1656,
      "Ġpractice": 1657,
      "ulin": 1658,
      "Ġ95": 1659,
      "ĠMD": 1660,
      "iatric": 1661,
      "Ġcm": 1662,
      "Ġinhib": 1663,
      "Ġaccording": 1664,
      "tically": 1665,
      "Ġratio": 1666,
      "itor": 1667,
      "Ġfever": 1668,
      "itivity": 1669,
      "utaneous": 1670,
      "ption": 1671,
      "Ġdecreased": 1672,
      "Ġwithin": 1673,
      "Ġ17": 1674,
      "Ġminutes": 1675,
      "Ġexper": 1676,
      "Ġol": 1677,
      "pected": 1678,
      "ification": 1679,
      "Ġpot": 1680,
      "oscopic": 1681,
      "Ġits": 1682,
      "Ġrecommend": 1683,
      "Ġ2021": 1684,
      "erate": 1685,
      "Ġchol": 1686,
      "itation": 1687,
      "roke": 1688,
      "itu": 1689,
      "Ġabdominal": 1690,
      "iate": 1691,
      "Ġcardiac": 1692,
      "row": 1693,
      "cept": 1694,
      "az": 1695,
      "An": 1696,
      "orrh": 1697,
      "oints": 1698,
      "ines": 1699,
      "Ġdifference": 1700,
      "To": 1701,
      "Ġdire": 1702,
      "ential": 1703,
      "Ġanalysis": 1704,
      "ache": 1705,
      "Ġpostoperative": 1706,
      "Ġtraum": 1707,
      "Ġexp": 1708,
      "Ġsuccess": 1709,
      "Ġstand": 1710,
      "ans": 1711,
      "ological": 1712,
      "Ġcoronary": 1713,
      "Ġactivity": 1714,
      "ereb": 1715,
      "Ġsurvi": 1716,
      "Ġoccurs": 1717,
      "Ġcity": 1718,
      "Ġfindings": 1719,
      "Ġmanif": 1720,
      "rec": 1721,
      "Ġprocedure": 1722,
      "Ġure": 1723,
      "itary": 1724,
      "asing": 1725,
      "riter": 1726,
      "For": 1727,
      "arg": 1728,
      "Ġprevent": 1729,
      "ĠPatient": 1730,
      "ole": 1731,
      "Ġve": 1732,
      "Ġrelationship": 1733,
      "Ġdifferent": 1734,
      "ission": 1735,
      "ĠTreatment": 1736,
      "ety": 1737,
      "to": 1738,
      "veness": 1739,
      "fter": 1740,
      "ient": 1741,
      "ocardi": 1742,
      "Ġaim": 1743,
      "Ġfam": 1744,
      "tudy": 1745,
      "SA": 1746,
      ");": 1747,
      "Ġpan": 1748,
      "Ġremo": 1749,
      "ilar": 1750,
      "Ġsize": 1751,
      "av": 1752,
      "essary": 1753,
      "Ġproportion": 1754,
      "ym": 1755,
      "Ġresistance": 1756,
      "ĠThis": 1757,
      "vised": 1758,
      "Ġinflamm": 1759,
      "Ġchanges": 1760,
      "Ġnerve": 1761,
      "Ġcle": 1762,
      "Ch": 1763,
      "Ġdes": 1764,
      "Diagnosis": 1765,
      "arr": 1766,
      "Ġsti": 1767,
      "Ġmor": 1768,
      "Ġtox": 1769,
      "Ġcarcinoma": 1770,
      "uy": 1771,
      "Ġimaging": 1772,
      "pri": 1773,
      "Ġlabor": 1774,
      "ĠSep": 1775,
      "Ġref": 1776,
      "Ġsometimes": 1777,
      "ema": 1778,
      "rosis": 1779,
      "Ġgluc": 1780,
      "ples": 1781,
      "Ġneuro": 1782,
      "rospective": 1783,
      "ĠDepartment": 1784,
      "CR": 1785,
      "Ġindex": 1786,
      "Ġair": 1787,
      "Ġvit": 1788,
      "Ġrece": 1789,
      "though": 1790,
      "Ġte": 1791,
      "ume": 1792,
      "ĠQ": 1793,
      "idence": 1794,
      "Ġbrain": 1795,
      "Ġcriter": 1796,
      "atheter": 1797,
      "rin": 1798,
      "ĠBy": 1799,
      "echan": 1800,
      "ducation": 1801,
      "Ġ21": 1802,
      "roll": 1803,
      "Ġlarge": 1804,
      "for": 1805,
      "Ġhighest": 1806,
      "Ġdiffic": 1807,
      "OR": 1808,
      "Ġprocess": 1809,
      "Ġscre": 1810,
      "lex": 1811,
      "tiveness": 1812,
      "Ġhum": 1813,
      "Ġfac": 1814,
      "trict": 1815,
      "Ġsurvival": 1816,
      "001": 1817,
      "ogen": 1818,
      "Ġsex": 1819,
      "Ġdem": 1820,
      "ha": 1821,
      "Ġconsidered": 1822,
      "Evalu": 1823,
      "Ġdefec": 1824,
      "AS": 1825,
      "ĠEducation": 1826,
      "Ġlead": 1827,
      "Ġphysical": 1828,
      "ĠMetho": 1829,
      "Ġsafety": 1830,
      "come": 1831,
      "Ġstroke": 1832,
      "Ġreco": 1833,
      "Ġher": 1834,
      "see": 1835,
      "AT": 1836,
      "occ": 1837,
      "ĠCI": 1838,
      "Ġhaving": 1839,
      "Ġcontin": 1840,
      "Ġprol": 1841,
      "ovascular": 1842,
      "Ġdeficiency": 1843,
      "ĠThere": 1844,
      "ined": 1845,
      "tial": 1846,
      "Ġevaluation": 1847,
      "imal": 1848,
      "Ġventricular": 1849,
      "ps": 1850,
      "ones": 1851,
      "Ġexpos": 1852,
      "ides": 1853,
      "ull": 1854,
      "Ġrest": 1855,
      "Ġcount": 1856,
      "Ġappear": 1857,
      "Ġtypically": 1858,
      "ean": 1859,
      "oids": 1860,
      "Ġcomplete": 1861,
      "igns": 1862,
      "ĠView": 1863,
      "Ġox": 1864,
      "ĠRevised": 1865,
      "priate": 1866,
      "Ġthyroid": 1867,
      "ste": 1868,
      "MI": 1869,
      "ĠReviewed": 1870,
      "Ġsafe": 1871,
      "ĠMedic": 1872,
      "ologic": 1873,
      "Ġplas": 1874,
      "Ġadv": 1875,
      "inic": 1876,
      "ency": 1877,
      "umb": 1878,
      "hyl": 1879,
      "irth": 1880,
      "Ġgastro": 1881,
      "ty": 1882,
      "Ġpercentage": 1883,
      "Ġml": 1884,
      "Ġmanifest": 1885,
      "ĠPro": 1886,
      "Ġprotein": 1887,
      "Ġnecessary": 1888,
      "Ġolder": 1889,
      "Ġadults": 1890,
      "Ġgas": 1891,
      "Ġchest": 1892,
      "jection": 1893,
      "Ġantibiotics": 1894,
      "lated": 1895,
      "Ġidentify": 1896,
      "Ġcult": 1897,
      "AP": 1898,
      "comes": 1899,
      "Ġcriteria": 1900,
      "Ġwater": 1901,
      "ade": 1902,
      "Ġnurs": 1903,
      "Ġbiop": 1904,
      "Ġparticularly": 1905,
      "ĠNg": 1906,
      "iasis": 1907,
      "Ġmetast": 1908,
      "Ġcereb": 1909,
      "Ġ2020": 1910,
      "ĠJan": 1911,
      "Ġventi": 1912,
      "oscopy": 1913,
      "oly": 1914,
      "Ġfactor": 1915,
      "Ġlike": 1916,
      "Ġven": 1917,
      "derly": 1918,
      "Ġtak": 1919,
      "Ġstr": 1920,
      "Ġmetab": 1921,
      "ator": 1922,
      "Ġhemorrh": 1923,
      "opic": 1924,
      "Ġlocal": 1925,
      "Ġneon": 1926,
      "Ġmass": 1927,
      "Ġ90": 1928,
      "Ġstatistically": 1929,
      "Ġinvestig": 1930,
      "Ġneeded": 1931,
      "Ġ22": 1932,
      "met": 1933,
      "vey": 1934,
      "Ġstill": 1935,
      "ision": 1936,
      "Ġblock": 1937,
      "Ġcorrelation": 1938,
      "opathy": 1939,
      "chem": 1940,
      "asal": 1941,
      "oint": 1942,
      "Ġthen": 1943,
      "We": 1944,
      "Ġthem": 1945,
      "hesia": 1946,
      "Ġx": 1947,
      "Ġlaparoscopic": 1948,
      "11": 1949,
      "Ġill": 1950,
      "Ġupper": 1951,
      "function": 1952,
      "Ġeffic": 1953,
      "Ġtract": 1954,
      "ĠHC": 1955,
      "uary": 1956,
      "iab": 1957,
      "Ġ80": 1958,
      "ĠHIV": 1959,
      "Ġmild": 1960,
      "leep": 1961,
      "50": 1962,
      "Ġelev": 1963,
      "Ġmuscle": 1964,
      "Ġshock": 1965,
      "Ġprot": 1966,
      "Ġchild": 1967,
      "urn": 1968,
      "Ġscho": 1969,
      "Al": 1970,
      "Result": 1971,
      "orac": 1972,
      "omas": 1973,
      "ipid": 1974,
      "loc": 1975,
      "ĠCon": 1976,
      "Ġschool": 1977,
      "Ġarea": 1978,
      "ese": 1979,
      "Ġbil": 1980,
      "ĠMedical": 1981,
      "Ġmechan": 1982,
      "ĠSigns": 1983,
      "iting": 1984,
      "Some": 1985,
      "ortic": 1986,
      "Ġvirus": 1987,
      "Method": 1988,
      "rem": 1989,
      "200": 1990,
      "Ġhemat": 1991,
      "Ġrole": 1992,
      "Ġem": 1993,
      "Ġreduce": 1994,
      "Ġoutcomes": 1995,
      "ject": 1996,
      "Ġduration": 1997,
      "Ġwill": 1998,
      "Ġ23": 1999,
      "Ġdata": 2000,
      "Ġnegative": 2001,
      "Ġgrow": 2002,
      "AR": 2003,
      "Ġside": 2004,
      "ĠMedicine": 2005,
      "Ġelderly": 2006,
      "Ġmultiple": 2007,
      "Ġpop": 2008,
      "Ġgene": 2009,
      "Ġreport": 2010,
      "ressive": 2011,
      "Ġec": 2012,
      "str": 2013,
      "Ġfollowed": 2014,
      "Ġneph": 2015,
      "lic": 2016,
      "aterials": 2017,
      "IC": 2018,
      "âĢ": 2019,
      "Ġcatheter": 2020,
      "Ġsuspected": 2021,
      "Ġ\"": 2022,
      "Ġoutcome": 2023,
      "Ġpros": 2024,
      "Ġinfants": 2025,
      "pr": 2026,
      "Ġepid": 2027,
      "Ġmother": 2028,
      "ison": 2029,
      "Ġrates": 2030,
      "ditional": 2031,
      "ervical": 2032,
      "Ġmoderate": 2033,
      "Ġpancre": 2034,
      "Ġvolume": 2035,
      "Ġ35": 2036,
      "Ġsimilar": 2037,
      "ember": 2038,
      "mic": 2039,
      "Ġultrasound": 2040,
      "Ġhand": 2041,
      "uter": 2042,
      "iety": 2043,
      "Ġsw": 2044,
      "Ġincluded": 2045,
      "Ġsensitivity": 2046,
      "Ġglucose": 2047,
      "hea": 2048,
      "Ġdos": 2049,
      "Ġshort": 2050,
      "Ġconfir": 2051,
      "thritis": 2052,
      "rolled": 2053,
      "ae": 2054,
      "Ġdam": 2055,
      "ources": 2056,
      "Ġpoor": 2057,
      "Ġ70": 2058,
      "Ġeffectiveness": 2059,
      "ĠChi": 2060,
      "Ġdef": 2061,
      "Ġprevention": 2062,
      "Ġtrauma": 2063,
      "Ġantibiotic": 2064,
      "Ġour": 2065,
      "hic": 2066,
      "titud": 2067,
      "Ġulcer": 2068,
      "Ġsamples": 2069,
      "Ġpat": 2070,
      "Ġavail": 2071,
      "Ġatt": 2072,
      "ype": 2073,
      "Ġbirth": 2074,
      "Ġ48": 2075,
      "Ġgrade": 2076,
      "itted": 2077,
      "inc": 2078,
      "plantation": 2079,
      "vious": 2080,
      "Ġdirect": 2081,
      "Ġcombination": 2082,
      "olar": 2083,
      "25": 2084,
      "Ġdifficult": 2085,
      "eu": 2086,
      "ĠPoints": 2087,
      "Ġflap": 2088,
      "13": 2089,
      "Ġsmo": 2090,
      "15": 2091,
      "ported": 2092,
      "Ġobs": 2093,
      "Ġcentral": 2094,
      "aring": 2095,
      "Ġeach": 2096,
      "Ġdepartment": 2097,
      "Ġbiopsy": 2098,
      "ĠHe": 2099,
      "ĠMinh": 2100,
      "ocyt": 2101,
      "Ġmicro": 2102,
      "Study": 2103,
      "Ġeduc": 2104,
      "havi": 2105,
      "gest": 2106,
      "ĠDiagnosis": 2107,
      "Ġtem": 2108,
      "lob": 2109,
      "Ġdistrict": 2110,
      "atisf": 2111,
      "Ġdysfunction": 2112,
      "Ġmid": 2113,
      "oral": 2114,
      "Ġdisc": 2115,
      "Ġproble": 2116,
      "Ġcho": 2117,
      "gency": 2118,
      "ipher": 2119,
      "Ġpossible": 2120,
      "Ġequ": 2121,
      "ok": 2122,
      "acement": 2123,
      "ediatric": 2124,
      "sth": 2125,
      "These": 2126,
      "AL": 2127,
      "Ġprost": 2128,
      "Ġrap": 2129,
      "yn": 2130,
      "Ġ36": 2131,
      "Ġbacteria": 2132,
      "Ġind": 2133,
      "plement": 2134,
      "Ġmark": 2135,
      "Ġcommonly": 2136,
      "Ġpal": 2137,
      "omet": 2138,
      "ĠChildren": 2139,
      "Ġinform": 2140,
      "ER": 2141,
      "inus": 2142,
      "istr": 2143,
      "set": 2144,
      "Ġcirc": 2145,
      "ano": 2146,
      "Ġcombined": 2147,
      "Ġanemia": 2148,
      "...": 2149,
      "Ġhor": 2150,
      "cell": 2151,
      "Ġfamily": 2152,
      "ĠMRI": 2153,
      "AC": 2154,
      "Ġ28": 2155,
      "let": 2156,
      "ocal": 2157,
      "intestinal": 2158,
      "14": 2159,
      "Ġ2019": 2160,
      "Ġanterior": 2161,
      "Ġdeg": 2162,
      "ĠGen": 2163,
      "Ġmust": 2164,
      "Ġtable": 2165,
      "Ġappropriate": 2166,
      "Ġrecei": 2167,
      "Ġischem": 2168,
      "Ġindicated": 2169,
      "adder": 2170,
      "Ġhepatitis": 2171,
      "Most": 2172,
      "Ġprospective": 2173,
      "Ġincidence": 2174,
      "min": 2175,
      "ĠX": 2176,
      "Ġmyocardi": 2177,
      "Ġsleep": 2178,
      "the": 2179,
      "ray": 2180,
      "mptomatic": 2181,
      "Ġobstruction": 2182,
      "Ġincreasing": 2183,
      "Ġrapid": 2184,
      "mediate": 2185,
      "li": 2186,
      "ules": 2187,
      "Ġmemb": 2188,
      "Ġdiet": 2189,
      "uyen": 2190,
      "ĠCom": 2191,
      "Ġplasma": 2192,
      "Ġaffected": 2193,
      "ipheral": 2194,
      "vasive": 2195,
      "Ġurinary": 2196,
      "Ġevaluated": 2197,
      "Ġ31": 2198,
      "):": 2199,
      "Ġcortic": 2200,
      "Ġfet": 2201,
      "Ġavailable": 2202,
      "Ġreduced": 2203,
      "plied": 2204,
      "Ġanesthesia": 2205,
      "Ġabnormalities": 2206,
      "icity": 2207,
      "ites": 2208,
      "hing": 2209,
      "dro": 2210,
      "Ġefficacy": 2211,
      "lying": 2212,
      "Ġbeing": 2213,
      "ingle": 2214,
      "Ġsupport": 2215,
      "Ġtend": 2216,
      "aryn": 2217,
      "Ġareas": 2218,
      "Ġseverity": 2219,
      "ĠPre": 2220,
      "á»": 2221,
      "Ġinfarc": 2222,
      "duction": 2223,
      "Symptoms": 2224,
      "Ġsugges": 2225,
      "Ġwhile": 2226,
      "nea": 2227,
      "EN": 2228,
      "Ġattitud": 2229,
      "16": 2230,
      "VID": 2231,
      "less": 2232,
      "Ġsubjects": 2233,
      "Ġsal": 2234,
      "old": 2235,
      "Ġ45": 2236,
      "Ġinitial": 2237,
      "All": 2238,
      "Ġregim": 2239,
      "Ġmonitor": 2240,
      "Ġ33": 2241,
      "Ġspinal": 2242,
      "Ġterm": 2243,
      "uria": 2244,
      "Ġstruc": 2245,
      "mergency": 2246,
      "PD": 2247,
      "par": 2248,
      "Ġevery": 2249,
      "ried": 2250,
      "Ġdoes": 2251,
      "ists": 2252,
      "Ġreac": 2253,
      "SS": 2254,
      "als": 2255,
      "95": 2256,
      "Ġdecrease": 2257,
      "Clinical": 2258,
      "yz": 2259,
      "osph": 2260,
      "tract": 2261,
      "Ġcomplication": 2262,
      "Ġguid": 2263,
      "Ġcausing": 2264,
      "go": 2265,
      "eration": 2266,
      "ĠmL": 2267,
      "Ġdiagnostic": 2268,
      "Ġsatisf": 2269,
      "Com": 2270,
      "Ġbetter": 2271,
      "Ġques": 2272,
      "Ġsoft": 2273,
      "Ġcervical": 2274,
      "Ġvag": 2275,
      "17": 2276,
      "uring": 2277,
      "Ġinjuries": 2278,
      "Ġdevelopment": 2279,
      "Ġparen": 2280,
      "Ġperson": 2281,
      "ST": 2282,
      "Ġvitamin": 2283,
      "esity": 2284,
      "Ġsystemic": 2285,
      "Ġpregnant": 2286,
      "ĠNational": 2287,
      "odies": 2288,
      "Ġrecommended": 2289,
      "tib": 2290,
      "tained": 2291,
      "Ġhepat": 2292,
      "Ġ+": 2293,
      "Ġextrac": 2294,
      "Ġconditions": 2295,
      "Ġgreat": 2296,
      "ination": 2297,
      "itus": 2298,
      "cohol": 2299,
      "18": 2300,
      "illary": 2301,
      "Ġemb": 2302,
      "Ġsten": 2303,
      "Ġbehavi": 2304,
      "Ġincreases": 2305,
      "Ġrequired": 2306,
      "After": 2307,
      "Ġeven": 2308,
      "Ġinformation": 2309,
      "Ġ32": 2310,
      "Ġach": 2311,
      "ĠJanuary": 2312,
      "Ġelect": 2313,
      "ind": 2314,
      "tensive": 2315,
      "Pre": 2316,
      "Ġadverse": 2317,
      "Ġavoid": 2318,
      "weight": 2319,
      "ĠSc": 2320,
      "Ġaged": 2321,
      "ĠY": 2322,
      "Ġcorticoster": 2323,
      "ĠAc": 2324,
      "genital": 2325,
      "ĠIII": 2326,
      "Ġrecurrent": 2327,
      "Ġagain": 2328,
      "ĠMethods": 2329,
      "Ġinfarction": 2330,
      "Ġcontain": 2331,
      "Ġdescribe": 2332,
      "Ġoperation": 2333,
      "Ġexposure": 2334,
      "sthma": 2335,
      "Ġ26": 2336,
      "ĠCOVID": 2337,
      "ective": 2338,
      "Ġevid": 2339,
      "Ġmodel": 2340,
      "ĠMod": 2341,
      "utritional": 2342,
      "Ġvaccin": 2343,
      "Ġchange": 2344,
      "pir": 2345,
      "ĠNe": 2346,
      "ule": 2347,
      "Ġisol": 2348,
      "ula": 2349,
      "Ġvascular": 2350,
      "cine": 2351,
      "ĠDis": 2352,
      "Ġremain": 2353,
      "Ġprop": 2354,
      "Ġest": 2355,
      "ĠCenter": 2356,
      "Ġresection": 2357,
      "Ġinhibit": 2358,
      "Ġsyn": 2359,
      "Ġ27": 2360,
      "cler": 2361,
      "Ġmainly": 2362,
      "Ġventilation": 2363,
      "went": 2364,
      "22": 2365,
      "Ġtypes": 2366,
      "omic": 2367,
      "Ġcongenital": 2368,
      "ĠSymptoms": 2369,
      "ias": 2370,
      "Ġpub": 2371,
      "lyce": 2372,
      "eth": 2373,
      "Ġstress": 2374,
      "Ġsuccessful": 2375,
      "Ġdepression": 2376,
      "Ġmax": 2377,
      "Ġsite": 2378,
      "Ġstandard": 2379,
      "duced": 2380,
      "ending": 2381,
      "ĠWe": 2382,
      "omal": 2383,
      "Ġonset": 2384,
      "Ġsitu": 2385,
      "Ġcer": 2386,
      "Ġrepl": 2387,
      "Ġperipheral": 2388,
      "Ġdid": 2389,
      "Ġinflu": 2390,
      "Ġcontinu": 2391,
      "den": 2392,
      "orn": 2393,
      "ĠBinh": 2394,
      "Ġpur": 2395,
      "Ġmo": 2396,
      "Ġgrowth": 2397,
      "Ġdamage": 2398,
      "Ġstenosis": 2399,
      "Ġgo": 2400,
      "Ġcardiovascular": 2401,
      "Ġtherap": 2402,
      "Ġsame": 2403,
      "cutaneous": 2404,
      "Ġyoun": 2405,
      "Ġplate": 2406,
      "Ġfew": 2407,
      "Ġculture": 2408,
      "enia": 2409,
      "Ġopen": 2410,
      "21": 2411,
      "Ġ75": 2412,
      "Ġmalign": 2413,
      "ĠCentral": 2414,
      "ends": 2415,
      "Ġapplied": 2416,
      "ĠJun": 2417,
      "tiology": 2418,
      "Ġsingle": 2419,
      "Ġposterior": 2420,
      "Ġactivities": 2421,
      "Ġeducation": 2422,
      "Ġgastrointestinal": 2423,
      "Ġver": 2424,
      "Ġthree": 2425,
      "Ġchemotherapy": 2426,
      "ĠDec": 2427,
      "logic": 2428,
      "anced": 2429,
      "emic": 2430,
      "ength": 2431,
      "Ġseveral": 2432,
